[
    "귀엽고 달콤한 하트케이크와 다양한 디저트를 먹고,시원한 음료를 함께 마실 수 있는 EAT AND DRINK넓은 개방감으로 편안하게 휴식을 취할 수 있는 곳빅토리아케이크피스타치오 버터크림의 고소함과라즈베리잼의 상큼함 의 조화가 아주 훌륭했어요.​아이스크림숏라떼부드러운 바닐라아이스크림과 에스프레소가 들어간아이스크림숏라떼.아포가토라고 생각하시묜 될듯​상큼달달한 복숭아와 시원한 탄산이어우러진 복숭아에이드아이스티는 마셔봤지만 복숭아에이드는신기했는데 달달하니 맛있었어요.",
    "복숭아 밀크티라는 메뉴는 여기서 처음 보는데 넘 부드럽고 맛있어요🥹 케이크도 상큼하니 맛있어서 음료랑 넘 잘 어울리네요ㅎㅎ 매장이 좁지 않은 편이라 주말에도 웨이팅 없이 들어왔고 인테리어도 감각적으로 잘 되어있어서 사진도 잘 나와요~!",
    "주말 낮에 친구들고 방문했는데 넓고 인테리어도 예뻐요 ㅎㅎ 테이블이 낮지않아서 맛있는 데저트 먹으면서 대화나누기 좋은것같아요!! :) 멀리 갈 필요없이 역근처 쾌적한 카페! 추천합니당~🍪🤍",
    "캐릭터가 너무 귀엽고 디저트도 너무 예뻐요!!!! 이번엔 배불러서 음료만 마셨지만 다음엔 케이크도 먹어보려구요 ㅎㅎ 매장도 넓고 깨끗해서 좋아요!!💗",
    "당일 급하게 미니 생일케이크가 필요해서 블로그 서치하고 갔는데 딱 원하던 사이즈와 디자인들이라 좋았어요! 성수역이랑도 가까운데 이 주변에서 이 가격에 미니케이크 구할 수 있어서 좋았습니다. 직원분도 너무 친절하시고 가게도 넓고 깨끗해서 나중에 커피 마시러도 오고싶어요! 귀여운 초도 있고 작게 문구류도 팔고 있어서 맘에 들어요!",
    "층고가 높아서 맘이 다 시원해지는 기분예요!!친구랑 근처 놀러왔다가 케이크가 끌려서 오게되었어요!맛있는 디저트가 있는 카페입니다! :>",
    "성수에 이렇게 넓고 쾌적한 카페가 있다니!!! 여기 진짜 추천해여 무엇보다 디저트들이 졸귀탱 😍😍 그리규 진짜 쾌적해서 또 오고시픔...💦💦🎀",
    "불친절하셔서 기분이 좋진 않았어요예쁜 미니 케이크 포장했는데 성수역이랑 가까워서 금방 왔어요2시 방문 시 잔여 수량 1개인 케이크가  대부분이었어요예약하고 방문하시길 추천드려요",
    "디저트 특색있고 귀여워요🍌3만원이상 구매하면 카와이 리유저블백 공짜입니당 !잇앤드링ㅋ 체고",
    "숏라떼랑 아메리카노 시켰는데 맛있어요 ㅎㅎ 인테리어도 예쁘구 매장이 넓어서 이야기 나누기 좋았어요☺️",
    "카페내부도 너무 깔끔하고 들어오자마자 너무 좋은 빵냄새가 나서 기분이 좋아졌어용🥹 케이크 예약하고 가니 초도 주셔서 좋은 시간 보냈습니다! 또 올게용~😚🍀",
    "혼자 방문했는데 조용하고 너무 밝지도 않고 어둡지도 않아서 좋네요,,리뷰이벤트 곰돌이 마들렌도 너무 기여워요 🤎 담에 또 오고싶어요!",
    "매장이 넓어서 쾌적하고 카공하기 좋을 것 같아요~!다음엔 디저트 먹으러 또 올 거 같아요 😎",
    "케이크가 너무 귀엽고 종류가 다양해요! 공간도 넓고 좌석이 많아요! 사진이 잘 나올 것 같은 곳이에요!",
    "들어오자마자 너무 시원하고넓고 쾌적해서 ~~~답답하지않아용빅토리아 치즈케이크 먹으러 왔어염ㆍㅅㆍ 굿 추천",
    "매장도 크고 특히 하트케이크 너무 귀엽고 맛있어요다음에도 또 사서 생파할거예요!",
    "매장이 넓고 쾌적해요! 내부에 화장실이 있어서 좋아요:)",
    "출장갔다가 더워서 근처 카페 들어온건데매장도 엄청 넓고 쾌적해서 좋았어요디저트도 예쁘고 카페 캐릭터가 너무 귀여웠어요커피도 시원하고 맛있습니다!",
    "친구랑 둘이 왔는데 저희가 너무너무 좋아하는 분위기라 엄청 검색해보고 왔습니다~! 분위기가 너어무 좋아요!̆̈ 담에도 또 오려구요~!",
    "더위 피할려고 왓는데 카페가 넘 시원하고 넓고 디저트도 많고 좋은거 같아용 🧏🏻‍♀️✨ 케이크 존귀탱...💖💖💖",
    "비오는 날 들렀는데, 분위기 너무 좋아요 :) 친구들이랑 작업하러 잠깐 왔는데 다들 만족해합니다! 공간도 넓어서 좋아요.",
    "케익이 폭신하고 달콤하고 부드럽고 기영이가 되요!!매장도 시원하고 사장님도 친절하시고또 올께요",
    "카페가 넓고 엄청 깔끔해요. 테이블도 원형테이블이 너무 예뻤습니다. 커피도 맛있고 디저트도 맛있어요",
    "카페가 넓고 쾌적해요!! 곰돌이 마들렌 너무 귀여워서 성수 온 김에 왔는데 너무 만족합니다 ㅎㅎ 너무 달까봐 아메리카노 시켰는데 요것도 굿굿! 얼그레이 오렌지 케이크 맛있어요 강추!!",
    "바닐라빈라떼 적당히 달아서 맛있고 아이스크림라떼에 아이스크림이 달아서 맛잇어옇ㅎㅎ 카페 내부가 넓어서 쾌적하고 분위기 최고입니당,,,💗 다음에 또 방문 예정이요!!",
    "분위기도 너무 예쁘구 아기자기한 소품들과 가구들이 너무 맘에 드는 곳이에용!! 사장님이 인테리어에 신경을 많이 쓰신게 느껴집니다아😆",
    "커피도 맛있고 케이크도 맛있고매장자체도 쾌적하고 넓고 무엇보다 테이블간 간격이 꽤있어서 눈치안보고 수다떨기 딱 좋앗어요!귀여운 소품도 많아서 사진찍고 구경하는 재미도 있었습니다❤️",
    "지나가다 그냥 들어온 곳인데 엄청 만족스러웠어요!! 매장 인테리어도 너무 예쁘고 넓어서 좋아요! 아기자기한 소품도 구경할 수 있고 음료랑 예쁜 디저트들도 많더라구요ㅎㅎ",
    "콘크림 케이크도 예쁘고 맛있어요!커피맛도 진해서 케이크와 잘 어울립니다:)귀여운 곰돌이 마들렌이에요 폭신폭신해요🌽🐻",
    "매장 엄청 크고 쾌적해요! 요즘 에어컨 너무 빵빵 틀어서 추운 데도 많은데 여기는 딱 적당한 온도와 습도,,,🫶🏻케이크 예뻐요",
    "매장이 넓고 쾌적하며 음료가 맛있습니다!!",
    "넓고 쾌적하고 디저트 종류 다양함테이블 간격 넓음",
    "이런 아기자기 좋아하는 제가 또 미니케이크맛집 찾아냈네요 .. 진짜 개귀여움 다 사고 싶었는데 꾹 참았어요 다음 생일자도 여기서 사주려구요 ♡。·˚˚·  ·˚˚·。♡",
    "위치도 생각보다 가깝고, 가게 너무 이쁘고 좋아요! 넓어서 좌석 걱정도 없고 사장님도 친절하십니다🥰 디저트도 너무 맛있어요!!",
    "공간도 넘 넓고 쾌적하고 테이블간 간격도 좋아요!인테리어도 좋고 디저트도 맛있고 부족한 점이 없는 카페입니다 잘 먹고 잘 쉬고 가요 ㅎㅎ 완전 추천입니다",
    "케이크사러 몇번 방문했었는데 케이크진짜 맛있고 귀여워요 !! 분위기도 좋아요 🤍☘️",
    "인테리어가 너무 이뻐서 사진 잘나와요음료도 맛있고 케이크도 귀엽네요",
    "넓고 음악도 분위디 있고 디저트도 너무 예뻐서 마음에 들었습니다!!! 귀여운 라이터도 판매하고 있어 기분이 좋았어요!ㅎㅎ",
    "주말이랑 자리가 남은 카페가 많이 없었는데 자리도 많고 가게가 넓어서 여유롭게 친구랑 얘기하고 즐겁게 놀았어요~",
    "예전부터 눈여겨 보고있던 카페인데 시간이 맞아서 와봤어요! 층고 높고 미니멀하면서 힙한데 제가 좋아하는 케이크류 종류 많아서 하나씩 도장깨기 해보려구요🎁 한적한 시간에 와서 음악 잘 듣고 갑니다",
    "자주오는 카페입니다.작업하기도 좋고 노래도 잔잔바리하게 잘틀어주십니다. 무엇보다 공간이 예뻐서 5회차 방문중입니다:) 성수주민으로써 추천드려요",
    "카페 공간이 넓어서 좋아요! 이렇게 숨은 플레이스가 있다니🐶케이크도 귀여워요",
    "저번에는 하트 오레오 먹었었는데 오늘은 바나나초코케이크 먹었어요 ㅎㅎ  진짜 딜달하고 맛있었어요삼방하겠습니다 !!!",
    "공간이 넓직넓직해서 시간 보내기 좋아용 ㅎㅅㅎ 디저트두 너무 맛있고~ 인테리어도 예뻐여 자주 올게요!",
    "매장이 쾌적하고테이블간격이 넓어요! 친절하시구 커피도 맛있어요 ㅎㅎ",
    "라떼와 아이스크림의 조합이 정말 맛있었어요! 무더운 여름에 시원한 카페에서 맛있는 음료와 디저트 먹고 힐링하고 갑니다😀",
    "넓고 천장이 높아 개방감있는 곳음료도 맛잇당",
    "케이크 예약해서 먹었는데 아주 맛있고 가격도 합리적이여서 자주 이용할거같아요!! 위치도 성수역에서 가깝고 내부도 넓고 시원했어요 다음에 또 이용할게요!!",
    "카페 분위기도 좋고 인테리어도 너무 예뻐요 케이크도 종류도 많고 맛있어요 ㅎㅎ",
    "가게 넓어서 좋아용 디저트 너무 귀엽고 차도 그냥 티백만 주는게 아니라 더 좋아여 다음에 더일찍와서 커피도 마셔봐야겠어여",
    "여게 피치밀크티가 너무 맛잇어요 시원하고 내부도 낣어서 친구들이랑 오기에도 너무 조아요 🥹🫶 성수에사 조용하게 얘기하고 싶으면 여기 강추…🫶🫶",
    "아기자기하고 인테리어가너므 제 스탈이에여 ㅠ 사장님도 너무착하시고 우연히검색하고 왓는데 넘우 예뿌네여 담에 친구랑 같이 오겠습미다 🍀💚",
    "너무 예쁘고 맛있는 디저트 카페 방문 했습니다! 전체적으로 디자인도 예쁘고 귀여워요... 꼭 방문하세요! 커피도 맛있습니다.",
    "와씨 헤이즐넛쪼꼬 커피 왕맛 미춘쿠키",
    "분위기도 좋고 화장실도 엄청 깨끗해요~! 무엇보다 디저트들이 많아서 만족합니당",
    "케이크랑 음료 모두 맛있고, 분위기가 쥬아요 💭 인테리어도 예쁘고 좌석도 불편하지 않아서 시간 보내기 좋을 것 같아요!",
    "내부도 넓고 케이크랑 곰돌이로고 너무 귀여워요 소품도 있구 자주오겠습니다.",
    "케이크도 맛있고 매장도 넓어요 분위기 진짜 좋아용!!ㅋㅋ!!이야기하기 넘 좋아서 직원들이랑 자주와요(후기는 올만이지만ㅎ)추천합니다!!",
    "매장도 넓고, 대화하기 좋아요따뜻한 느낌이라 좋았어요 찌는 여름에 쉬어가기 좋아요 안에 상품들도 팔아서 구경하기 좋아요",
    "커피 맛있고 곰돌이 마들렌 너무 귀엽고 사랑스러워요 공간도 넓고 좋아요",
    "카페가 예쁘고 공간이 커요!!커피도 맛있어요",
    "매장 내부가 넓고 층고가 넓어 좋습니다케이크 종류가 다양하고 음료 종류가 많습니다",
    "너무나 맛있게 먹은 이트앤 드링크 여기에 오면은.항상 기분이 좋아지는 맛입니다! 직원분들이.항상 친절하세요 ㅠㅠ",
    "바나나크림라떼 맛있어요!케익류도 다양하고 다음에 다른메뉴먹어보고 싶어요",
    "예약하고케이크찾으러왔는데맛도좋구직원도친절해요또올께용^^♡",
    "성수역에서 1분거리에 있는 넓고 층고 높은 카페입니다! 커피도 맛있고 인테리어도 너무 예뻐요!!! ㅎㅎㅎ",
    "데이트 하러 왔다가 외관이 예뻐서 들어왔어요!평일 오후라 사람도 많이 없었고, 가게도 넓고 테이블이 많아서 좋았습니다 ㅎㅎ알려져,, 아니 알려지지마,,, 인테리어도 아늑하고 모던한 스타일입니다!음료랑 디저트도 특색있어서 좋아요",
    "인테리어가 이쁘고 소품도 귀여워요",
    "디저트랑 음료가 너무 예쁘고 카페가 넓고 쾌적해서 조아요!!",
    "매장 너무 시원해서 좋고 디저트들도 너무 사랑스러워요! 무엇보다 1번 출구 바로 앞이라 너무 좋습니당♥",
    "이트앤드링크 조용하고 아늑해요☺️친구랑 즐거운 시간 보내고 갈게욤🤗",
    "하트 케이크 먹으러 방문했는데 예쁘고 아늑한 인테리어에 감짝 놀랐어요!! 음료와 디저트는 비주얼과 맛 둘 다 잡은 집이네요 잘 놀다 갑니당🎵",
    "케잌 사러 방문했는데 매장도 넓고 예쁘고 분위기도 좋고 담에 또 방문할거에요!!!!!💗",
    "지나가다 우연히 들린 카페인데 음료도 맛있고 분위기도 좋아요💗🤤",
    "감각적인 음악 & 인테리어에 맛있는 커피까지! 성수 오면 자주 방문하는 카페입니다 💓 디저트가 너무 맛있어용 ❤️❤️❤️",
    "엄청 넓고 쾌적해요! 귀엽고 맛있어요🧸🫶",
    "전에 케이크 먹어보고 맛있어서 또 방문 했습니다 ! 오레오 케이크 맛있어요 ♥️♥️",
    "장소 완전 넉넉하고 대화하기 넘 좋아요!!! 케이크 너무 귀엽고 이쁘게 생겼는데 그만큼 맛있었어요👍 좋은 카페 와서 기분 좋네요☺️(3만원 이상 결제하면 리유저블컵도 주십니당💛)",
    "카페 분위기도 좋고 매장도 엄청 시원해요!! 디저트도 맛있는데 이뻐서 눈도 입도 행복해용 ◡̈  다음에 성수동 오면 또 여기 오려구요",
    "케이크 예약하고 처음 왔는데 쾌적하고 넓어서 좋아용:)다음에도 이용하겠습니당",
    "매장 인테리어도 너무 깔끔하고 음료 맛있어요💕 직원분들도 친절하세여💕",
    "카페가 되게 쾌적하고 넓어요!! 인테리어도 감성 잇어서 사진 예쁘게 잘 나오고 디저트나 커피도 예뻐서 기분 좋아지는? 역이랑 가까워서 찾아오기도 편하고 좋습니다!!! 🤤🤍🤍",
    "분위기도 좋구 ~~ 커피도 맛있어요😄😄",
    "지난번에 케이크 먹어보고 맛있어서 이번에는 매장방문 했어요 매장도 넓고 쾌적하고 안시끄러워서 좋아요! 케이크는 헤이즐넛 초코케이크 안 퍽퍽하고 맛있어서 완전 추천하는 곳🩵",
    "쾌적하고 인테리어가 이뻐요 재방문했습니다:)",
    "너무 예뿐곳 추천합니당🐻🩷",
    "매장 넓고 분위기도 좋아요 다음에도 또 올 의향 있습니당ㅎㅎ",
    "친구 생일케이크사려고 들렀어요!! 성수동에 월요일에 열고, 예약없이도 당일픽업이 가능해서 왔어요! 초도 있길래 고민하고 있었는데, 직원분이 다른 색상의 초도 가지고 오셔서 보여주셨어요:) 약속시간 기다리면서 커피도 한 잔 주문했는데, 맛도 좋아요!! 카페 노래 분위기도 좋고 꽤 넓어서 다음에도 방문할 것 같아요:)",
    "케이크가 예쁘네요! 공간도넓어서 대화하기 편해요",
    "맛있어요!카페도 크고 쾌적해요재방문 할 것같아요",
    "디저크들도 너무 예쁘고 커피도 맛있어요! 무엇보다 인테리어가 너무 귀엽고 성수느낌나요~~",
    "케이크 너무 귀엽고 맛있구 공간도 넓고 쾌적하고 멋지구🤎🤎사장님 너무 친절하세요🥹",
    "내부 쾌적해서 시원하고 좋아요!! 이야기 나누기도 편하고 음료도 맛있었어요😍 성수 오시면 추천드립니당",
    "케이크도 맛있고 넘 예뻐요🥹👍 매장도 넓고 분위기도 좋고 아주아주 좋습니당",
    "인테리어도 멋있고 매장이 넓고 아이스크림 숏라떼 맛있어요 ! ☺️ ",
    "케이크 너무 이쁘고 카페 인테리어도 너무 좋아요. 오늘는 포장하러왔는데 다음엔 카페 이용 해야겠어요!",
    "이번이 2번째 방문입니당케이크가 진짜 맛있어요!가게내부도 넓고 쾌적해서 이야기하기 좋았어요! 다음에 또 방문할게요^.^",
    "성수동 카페 찾다가 여기로 ㅎㅎ 입구부터 너무 귀엽더라구용 가게도 예쁘고 쾌적해요! 역에서도 가까워요! 데이트 하러 오세요 🤩❤️",
    "비오는 날 지나가다가 들어오게된 카페인데 분위기가 너무 좋구 매장도 깔끔해서 좋았어요!!😊 성수 나들이 올때 또 들리구싶은 카페로..  저쟝-☆",
    "회사가 근처라서 직원분들이랑 자주오는데 조용하고 넓고 커피도 맛있어서 좋아요 :)",
    "매장이 넓고 분위기도 좋고 노래도 차분해서 자주 오는 곳이에요! 커피도 맛있어요 :)",
    "매장이 너무 예쁘고 아늑해요 케이크 사이즈도 아담해서 간단하게 축하하기 너무 좋네요🥳",
    "디저트도 맛있고 예뻐요!! 카페도 엄청 넓어서 편하게 대화하기 좋을 것 같습니당 만약 성수동에서 사람 많이 없고 여유로윤 카페 찾으시면 여기로 오시면 될 거 같습니다!!!!",
    "성수올 때마다 오는 곳이예요! 카페가 넓고 시끄럽지 않아서 대화하기에도 좋고, 작업하기에도 좋아요🥹 디저트도 항상 직접 만드셔서 배고플 때 먹기에도 좋구요! 시끌벅적 성수에 이런 곳 흔치 않은 거 다들 알아쥬세요,,,⭐️",
    "작고 귀여운 케익이 있어요😃성수동 대형카페 좋아요🤩",
    "사장님 넘 친절하시고매장 넓고 화장실 엄청 깨끗해요!!음료도 맛있규 노트북 하기 좋아요ㅎㅎㅎ조용하고 음악 선정 조아용🫶",
    "케이크가 예쁘고, 음료가 특별한게 있어요:)",
    "아니 매장이 이렇게 넓고! 소품까지 귀엽고! 맛까지 있어버리다니요! 모양도 예쁘고 다양한 디저트 종류와 커피랑 티까지 완벽한 카페예요 ㅎㅎ추천합니당🥰🥰",
    "우연히 들린 카페인데 조용하니 분위기도 좋아서 친구하고 얘기하기 편안해서 좋았다 또 성수올 날이있다면 또 올예정이다!!!!ㅎㅎㅎ 굿굿 추천",
    "분위기가 너무 좋아요 💓🥹 다음에 또 와야겠어요",
    "디저트 너무 귀엽고 맛있어요",
    "커피맛도 좋고 디저트도 맛있어요!",
    "네이버검색하고 왔어용 맛잇어요",
    "커피도 맛있고 인테리어도 너무 예뻐용 !!리뷰 쿠키도 넘 좋습니다 🙆🏻‍♀️",
    "카페가 넓고 아늑하고 디저트가 다양해서 너무 맘에 듭니다!",
    "혼자 오기 좋은 곳이에요! 사장님도 친절하시고 넓어서 작업하는 사람들도 오기 좋아요",
    "케이크 너무 귀엽고 예뻐요! 맛있게 먹었습니당 내부 인테리어도 너무 좋고 넓고 한적해요!!",
    "매장도 넓구 쾌적하구 디저트들도 넘 귀여워요🫶",
    "서울 카페 중에 주차장 있는 곳이 찾아보기힘든데 카페바로 앞에 주차장도 있고 매장이 커요!! 그리고 무엇보다 미니케이크랑 디저트가 너무 귀여운데 ㅠㅠ 가격도 혜자에요❤️",
    "자리도 넓고 분위기 좋아요!케이크도 종류가 많아서 고르는 재미가 쏠쏠합니당 ㅎㅎ",
    "이색적인 케이크에 이끌려 들어간 이트앤드링크!레몬허브차, 세러니티차 모두 향이 너무너무 좋았어요☺️ 차를 좋아하는 사람으로서 정말 마음에 드는 향이었어요.진열장엔 없어서 따로 꺼내주신 팝핑 스트로베리 케이크도 너무 맛있었습니다. 꼼꼼하게 코팅된 달달한 딸기맛 초콜릿 안쪽에 부드럽고 마일드한 크림과 케익시트가 있어 부담 없이 즐기기 좋은 케이크였습니다! ",
    "친구랑 데이트 와써요 ㅎㅎ 💗아늑하고 여름느낌 낭낭~ 조용해서 너무 좋네요 !!!케이크도 맛있고 커피도 담백하니 좋아요 !!!또 방문할 고 같아용 ㅎㅎ 🍀🤍",
    "새로운곳이라 방문했는데 깨끗하고 친절하고 맛도 좋아요!!",
    "카페가 너무 예쁘고 귀여워요!! 맛있어요🫠😖",
    "와아 여러명이서 왔는데 맛도리에요 굿",
    "인테리어가 너무이쁘고, 아늑해요.음료도 맛있어요~",
    "성수역 근처 숨겨진 예쁜 카페에요귀여운 소품도 많이 팔고 가게도 조용하니 좋아용",
    "복숭아 에이드랑 히비스커스 둘다 너무 맛있어요💓카페 인테리어도 예쁘고 넓어서 좋아용!",
    "맛있어요 ! ! 매장이 넓고 쾌적해요 ! !",
    "케이크 종류가 다양하고 맛있어요!!얼그레이 케이크 아메리카노랑 잘 어울려요🥰🥰",
    "매장 넓구 케이크도 생각보다 크고 짱 맛잇어용!!",
    "내부가 생각보다 넓어서 좋아요~ 공간이 알록달록 귀여워요! 디저트들도 다 귀엽게 생기고 맛있어요 🤤작게 문구 코너도 있어서 구경하기도 좋을 것 같아요😌",
    "감성있는 그림들이랑 식물, 가구들 덕에 분위기 있게 디저트 먹고 왔어용~! 다같이 오기에 좋은 것 같아요😉☺️",
    "하트모양이 너무 예뻐서 방문하게 됐어용 가게가 넓어서 대화 나누기 편하더라구요 그리고 인테리어 예뻐서 사진 왕창 찍고 갔네요ㅎㅎ 완전 맘에 들었어요🩶",
    "지나가다 들른곳인데 분위기 좋아요 디저트도 맛나보여요",
    "이름이 마음에 들고 캐릭터들이 귀여워요 사장님이 친절하세뇨",
    "깔끔하고 산뜻한 매장과 어울리는 차맛이 일품이에요:)",
    "매장이 넓고 감각적이에요!💓케이크도 너무 맛있어서 다음에도 방문하고싶어요!! ❤️",
    "카페가 너무 이쁘고 넓어서 쾌적하고 좋아요 ㅎㅎㅎ맛있는 커피랑 케이크도 좋았어요 🩷",
    "미니케이크 사러 왔는데 다 귀여워요🍀",
    "집 옆이라 자주 오는데 아기가 리뷰쓰면 주는 곰돌이 빵을 너무 좋아해서 또 왔어요 :) 커피가 맛있어요!",
    "매장이 넓고 예뻐요 음료도 맛있어요 ;)",
    "케이크가 너무 귀엽고 카페가 넓고 쾌적해서 좋아요. 종종 또 이용하겠습니다!",
    "처음 왔는데 분위기도 좋고 작업하기도 좋은 곳 같아용! 앞으로 성수오면 여기 꼭 오려구요 ㅎㅎ🤍",
    "주차 되는 성수 카페입니다!!!!케이크 종류도 많고 맛있었어요매장도 넓고 깔끔합니당",
    "매장도 넓고 시원해요. 커피 맛있구 디저트 예뻐요",
    "매장과 디저트 굿즈들이 너무 아기자기 이쁘고 귀여워요 😆 회사 근처라 자주 올 거 같아요!",
    "커피 맛있구 카페 층고 높고 넓어서 좋아요!!",
    "넘맛있어용 그래서 또 왔어용 굿",
    "인테리어도 너무 이쁘고 디저트도 너무 맛있어요🫶🏻와보고싶었는데 완전 만족👏🏻👏🏻",
    "성수 근처 지나가다 이쁜 카페가 보여서 방문했어요전체적인 인테리어도 너무 이쁘고 깔끔해서 만족합니다직원분들도 너무 친절하셔서 재방문 의사 100000입니다 또 올게요 🤍🤍",
    "디저트가 너무 이쁘고 맛있어요!! 다음에도 방문하고 싶은 곳입니다!",
    "사장님도 친절하시고 내부도 넓고 자리도 많아서 좋았어요!음료도 맛있는데 예쁘기까지해서 너무 좋아요🩷🩷",
    "커피도 맛있고 인테리어도 멋집니다 !자주 방문할 것 같아요 !",
    "매장이 예뻐요 ••• 소품이 다양해서 좋아요",
    "카페가 크고 분위기도 좋아요 케이크랑 음류도 맛있어용 ㅎㅎ",
    "입구에 귀여퉄 곰돌이가 반기고 카페도 넓고 인테리어도 너무 이뿝니당",
    "내부가 엄청 넓어서 쾌적하고 분위기도 좋아요! 커피맛도 좋습니당",
    "분위기도 너무 좋고 케이크도 너무 맛있네용 굿굿입니다🩷🤤",
    "근처 지나갈때마다 들어오고 싶었던 카페! 케이크 도장깨기하러 매주 와야 될 것 같음 ㅠ 존맛탱~~! 함께한 강쥐도 시원하고 좋았다고함",
    "카페가 넓고 예뻐요😍분위기가 너무 좋아요~!자주 올게요🤍",
    "친구랑 더운날씨에 오기 좋아요~넓고 쾌적해요!! 티가 맛있어용 ㅎㅎ",
    "분위기가 너무 좋아요!!! 인테리어 넘넘 차분하고 예쁜😍😍커피두 맛있었어요~~!!!추천합니다!!!!♡♡♡",
    "매장이 넓어서 대화하기 좋았고, 맛있는 디저트들이 있습니다!!",
    "인테리어가 너무 멋있고 공간이 넓어서 좋아요!!🥰🥰그리고 무엇보다 케이크가 너무 귀여워요!",
    "친구 생일 케이크로 예약하고 방문했는데 사장님도 너무 친절하시고 디저트들도 너무 기여워서 맘에 쏙들어요 🤭",
    "인테리어가 좋고 디저트와 음료도 맛있어요 !",
    "카페가 넓고 분위기 있어요 역이랑도 가까워서 더운 여름, 접근성도 좋네요:)",
    "해외에 있는 느낌도 나고 디저트 디자인도 너무 예뻐요 🩵",
    "매장도 청결하고 넓고 대화하기 좋아요무엇보다 커피랑 케익이 맛나용분위기도 좋고 노래도 좋네요",
    "분위기가 너무너무 좋아요~ 케이크도 이쁜 거만 있우요 완전 추천카페 실내도 엄청 넓어요 음료도 맛납니다 추천!!‘",
    "인테리어 깔끔하고 디저트랑 커피도 맛있어요!!",
    "성수 숨겨진 카공 맛집 !! 넓고 조용하고 너무 좋아요 ㅎㅎ 커피랑 디저트도 맛있어요 ~!!",
    "커피와 디저트가 잘 어우러져서 맛있었습니다!!다음에 또 오고 싶어요",
    "분위기 좋고, 케이크랑 커피도 맛있어요!! 재방문👍🏻👍🏻",
    "너무 귀여운 디저트들이 있어용 완전 취향저격이에요어ㅜㅜㅜ",
    "성수에 이렇게 넓고 조용한 카페가 있다니..🥹🥹..!! 다음에 또 친구랑 같이 오고싶어요ㅎㅎ 커피도 짱 맛있습니다~!!",
    "밀크티가 달달하고 맛있어요",
    "카페 자리도 넓고 조용해서 좋아요. 음료도 다양하고 맛있어요:)",
    "매장이 크고 디저트들이 다 귀여워요💖",
    "성수 와서 카페 찾아 헤매다가 들어왔는데 넓직하고 좋네여 ㅎㅎ 커피도 맛있었어요~~",
    "예쁘고 귀여워여 🩵🤍🩵🤍 분위기좋아요 ",
    "매장이 넓고 시원해요! 케이크가 귀엽고 맛있어용",
    "카페 분위기도 좋고 매장도 엄청 시원해요!! 디저트도 맛있는데 이뻐서 눈도 입도 행복해용 ◡̈  다음에 성수동 오면 또 여기 오려구요",
    "분위기 좋아서 들어왔는데 집중잘되고 조용해서 좋아요!",
    "분위기가 너무 좋고 소품들이 너무 이뻐요",
    "이 카페 오고 평안을 찾았습니다......분위기도 너무 좋고 천장이 높아서 시원해보여요💙💙 케이크도 넘 달다구리 마싯꾸 음료도 다 맛있어요!!💕",
    "너무 귀여운 케이크가 많아서 왔어요🤍분위기도 너무 좋네요 🥰",
    "미니케이크 두개 구매했어용 너무 귀엽구 적당한 사이즈라서 선물하기 좋아요!",
    "역에 가까워서 좋았어요 디저트도 예쁘고 아이스크림도 맛있어요",
    "쾌적하고 너무 좋아요! 친구랑 몰래 수다떨기 좋은 장소랍니다 흐흐",
    "케이크가 너무 귀엽고 또 올것같아용!!",
    "인테리어도 너무 예쁘고 커피도 맛있어요❤️ 성수역이랑 완전가까워서 오기도편하고 자주올께요!",
    "플레이팅부터 너무 예뻐서 놀랐어요!! 직원분들도 친절하시구 내부가 커서 테이블간격이 넓어서 대화하기 좋았어요ㅎㅎ",
    "아이스크림 라떼 맛집🎀🎀",
    "커피랑 디저트 맛있어요! ☕️",
    "분위기도 좋고 매장도 넓고 쾌적해요! 특히 디저트들이 너무 맛있고 예뻐요 ㅎㅎ",
    "매장 넓고 깔끔햐서 너무 좋아요!!❣️",
    "매장도 넓고 분위기도 좋은데 커피도 맛있어요! 당일케이크 살 곳이 필요했는데 친절하시고 다 좋았습니다☺️",
    "직장동료 픽으로 방문한 카페! 분위기도 좋고 음료도 맛있어요 :) 음료 비쥬얼 짱👍👍  잘 먹고 갑니다😊💓💓",
    "사장님 친절하시고 음료랑 디저트 너무 예뻐요",
    "분위기도 너무 좋고 맛있어요💖💖",
    "너무 깔끔하고 좋아요!디저트도 너무 예쁘고 매장도 깔끔하네요 ㅎㅎ사장님 너무 친절하시고다른 곳에는 잘 없는 체리에이드가 있어서 좋았어요!",
    "매장에 직접 방문하였는데 사장님이 친절하시고 디저트가 넘 맛있었어요. 단점이라면 케이크가 넘 귀여워 먹기 아까워요ㅠㅠㅠㅠ 배경음악도 완벽 그자체라 카페 분위기에 취하다 갑니다☺️ 감사합니다. 다음에 또 올게요!! ",
    "케이크 완전 맛있어요!!! 위치가 조금 안쪽인데 들어오면 넓어요",
    "케이크가 급하게 필요해서 방문했는데 잘구매했습니다! 친절하시고 감사해용🖤",
    "내부가 너무 이쁘고 식물이 많아서 식물나라의 식물요정이 된 갓만 같아요🌱🌱🌱🌱🌱🩷🩷🩷 너무 좋습니다 후훗 사람도 없고 너무 좋아뇨",
    "요즘 자주 애용하고 있어요👍🏻",
    "인테리어도 예쁘고 넓고 좋네요!! 디저트랑 커피도 맛나요^^ 또 올게용",
    "냐냐냥😻😽❤❤❤ 마싯어요 케이크 꼭 시키세여🫶🏻🫶🏻🫶🏻",
    "분위기도 예쁘고 커피도 맛있어요 ! 실내가 조용해서 대화하기도 좋고 작업하기도 좋은 거 같습니다 ❤️❤️",
    "분위기가 좋아요♡",
    "케이크가 맛있고 직원분들이 친절해요. 자주 오는 곳이에요늘 맛있게 먹고 있습니다.여성 바리스타 분이 정말 친절하세요.",
    "테이블 사이 공간이 넓어서 쾌적하고 화장실두 깨끗해용! 성수 내 쾌적한 카페 추천추천",
    "디저트 너무 예쁘고 너무 맛있어요!",
    "너무 예쁘고 편해요 디저트도 많고 분위기도 좋아요",
    "분위기가 너무 좋고 커피가 정말 맛있어요🙋🏿‍♂️💖😙 ",
    "카페 인테리어도 이쁘고 좋아요",
    "카페 넓고 쾌적해서 좋고 음료도 디저트도 맛있러요‘",
    "분위기도 너무 좋고 음료도 너무 맛있어요 ㅜㅜㅜ",
    "음료종류도 많고 매장도 넓고 디저트도 넘 맛있어용잘 먹고갑니다 ㅎㅎ",
    "새로 생긴 카페인 것 같아요. 매장이 넓고 테이블 간 거리가 넓어서 쾌적합니다!",
    "넓고 주차공간도 있고 디저트들이 아기자기 귀여워용 ෆ",
    "커피와 디저트가 맛있어요!!",
    "복숭아 에이드 jmt💗직원분들도 넘 친절해용!",
    "디저트가 다 기엽구 매장 분위기가 제 스타일이에용",
    "분위기도 좋고 장소도 넓고 지인들과 수다 떨기 좋아요!! 아기자기한 물품들도 있고 케잌도 너무 이쁘고 좋아서 자주 올 거 같아요!!",
    "분위기가 좋아요 ! 음식도 맛있을 것 같고 직원분이 친절해요 ☺️☺️",
    "시킨 메뉴 전부 다 신기하고 처음 먹어보는 메뉴였는데 각 메뉴 이름대로 각 재료 맛이 잘 어울려서 너무 맛있게 먹었습니다💖",
    "생각보다 카페가 엄청 크고 예뻐요!! 디저트도 너무 예쁘고 귀여워요 ㅠㅠ"
]