[
    "로우키헤이그라운드 성수시작점의 퍼블릭커핑뒤, 성수점의 안락한의자에 앉아서 (유난히! 성수점은 1층테이블이 안락한 느낌이든다) 지난번에도 너무 맛있게 마신 “샴페인블렌드 아이스 5OZ라테를 주문 = 항상 아이스플랫화이트라고 얘길 🥲) 우선 섞지않고 샷을 마시니블루베리 & 말린 자두 & 베르가못 & 캬라멜 단맛이 너무 좋았는데 우유와 섞어서 마시니 역시나 복숭아과즙 & 자스민 & White Floral 이 마무리까지 너무 깨끗하게 우유와 잘어우러져서 😻😋이날은 지난번 커피코스때 콜롬비아엘플레이서게이샤를 너무 맛있게 만들어주셨던 바리스타분께서 직접 로스팅하신 케냐커피를 함께내주셨는데, 블루베리, 밀크초콜렛, 은은한 주황색 시트러스가 좋은커피였다 케냐는 언제나옳다 덕분에 더 다양한커피를 경험할수 있었다 :)",
    "#성수 #커피 #로우키 #로우키성수 #lowkey #coffee #드립커피 #kenyakariruaa #아이스라때 #아이스바닐라라때 #도넛 #수제도넛 #티라미수 #오리지널 .드디어 로우키를 가봤다약간 달달한 산미가 있는 걸 부탁했더니 추천해준 걸로 고르고설명을 해준다길래 열심히 들었는데 내 입맛이 그에 따르지 못한다하지만 내가 원한 맛은 맞다너무 강하지 않고 산미가 느껴지면서도 향긋하고 달달한 느낌…확실히 맛이 강한 커피보다는 부드러운 게 더 맞는 것 같다.도넛은 쫀득쫀득해서 맛있었는데 역시나 이런 달달한 디저트에는 아메리카노나 드립커피가 잘 어울린다같이 간 동료들한테 소개해준다는 핑계로 가보고 싶었던 곳을 갈 수 있는 것도 어찌보면 혜택이라면 혜택이지",
    "원두가 4가지나 있고 저는 산미 있는 원두 선택했는데 진짜 맛있었어요 ! 커피 좋아하시는 분들은 여기 꼭 가보시는 거 추천드려요><🩷 아늑하지만 사람들은 정말 많았던 곳,, 다음번에는 12시 이후에 지하에서 맛있는 로우키 커피 즐겨보려구요 ㅎ_ㅎ!",
    "성수 로우키.핸드드립 커피를 좋아하게 된 이후에 방문한 로우키는 더욱 특별한 느낌이네요! 에티오피아 루무다모 내추럴을 아이스로 한 잔 테이크아웃했는데.. 한 모금 하자마자 감탄했어요🥺💕 산미와 과일향이 팡팡 맛있는 커피였습니다 덕분에 더위를 좀 더 견딜 수 있었어요👍",
    "커피에 진심인 성수동 카페. 어딘가 한 듯 만 듯한 인테리어의 아늑한 공간이다. 크고 진한 목재 테이블에 소파들이 있다. 스페셜티 커피와 직접 블렌딩한 원두를 디룬다. 입구 왼쪽 벽면에는 집에서 내려 마실 수 있도록 원두도 판다. 스페셜티 치고 저렴한 가격이지만 그렇다고 해서 절대 커피맛이 뒤쳐지진 않는다(사실 커피맛 잘 모름). 무려 COE 우승 원두가 있다. 그 커피를 주문해서 그런지 원두의 특성과 맛, 마시는 방법을 자세히 설명해주셨다.쿠폰엔 양각(?)으로 눌러줘서 인주가 번지지 않는 게 좋다. 8번만 채우면 되는 듯하다.지하1층 좌석이 있다는데 몰랐다. 다음엔 거기 가봐야겠다.",
    "1층 매장은 자리가 좁지만 지하에 또 자리가 있다고 한다(나는 1층 자리가 운 좋게 생겨서 지하는 못 가봄)디카페인은 산미가 너무 심해서 조금 실망이었지만따로 시킨 다크사이드 오브 더 문 이라는 긴 이름의 커피는 맛있었다직원분들이 너무나 친절하시고☺️ 로우키만의 분위기가 나쁘지 않다커피 원두, 티백, 드립백 같은 다양한 커피 상품부터 수모, 양말 같은 물건도 판다디저트로 파는 도넛도 너무나 맛있던 곳🐰💕",
    "일요일아침10시 로우키헤이그라운드 성수시작점에서 노찬영대표님께서 항상 열정을다해 준비해주시는 로우키퍼블릭커핑, 이번시간도 커피Cup을 판단하는기준에대해 더넓은안목을 가질수있도록 좋은시간을 준비해주셨다 :) 끝나고는 오래간만에 헤이그라운드에서 성수로우키까지 걸어서 라테를마시러 방문, 작은사이즈의라테를 <샴페인블렌드>로 마셨는데 \"레몬그라스, 잘익은복숭아를 통째로 하나먹는맛, 황설탕단맛, 실크같은촉감이 얼음이다녹아서 라테의바닥을 보이는데도 복숭아라테아이스티를 마시는 상큼함이 찐행복🥰 여기에 오독오독 씹을때마다 유럽허브사탕을 먹는것같은 올리브도넛 & 커팅할때부터 이도넛 찐이네 🤩 크림을 먹자마자 \"진짜제일좋아하는 티라미수크림맛 너무맛있다\" 소리가 저절로나오는 티라미수도넛까지 어릴때와많이바뀐성수동이 어색해도 즐거움",
    "로우키 성수 첫 방문인데 커피 고소하고 맛있어요!커피도 직접 가져다주셔서 좋습니다~ ☺️👍👍👍",
    "분위기가 원목으로 따뜻하고 안정감이 있어요.인테리어도 바깥 외관도 분위기가 편안합니다. 커피 원두 종류도 다양하고, 적당한 디저트 종류도 있어요. ",
    "음료사진 찍는걸 깜빡하고 매장만 찍었네요 ㅋㅋ 콜롬비아 원두로 먹었는데 기분좋은 산미에 홍차같은 뒷맛이 인상적이었습니다 맛있었어요 화장실 잠금장치가 약간 불안정합니다",
    "커피맛집입니다☕️지하에도 자리가 있어서 좋았어요✨",
    "핸드드립 아이스아메리카노 맛이이렇게 매력적일수도 있다는걸 로우키에 가보고 알았어요 . 너무 맛있는 커피 마시게해줘서 감사합니다. 친절하고 분위기좋은 카페 였어요. 아마 로우키 커피맛은 계속 생각 날것 같어요. 정말멋진 공간에서 훌륭한 커피마시고 왔어요",
    "저녁시간에 방문했는데도 사람이 많았어요!!라떼가 아주 맛있었습니다!!좌석이 많지는 않고 쉐어테이블이었는데 괜찮았어요!!!추천합니다",
    "✔️ 성수동 카페 중 스페셜티 커피 원탑✔️ 인기 덕분에 매장에서 커피 즐기긴 불편하지만커피 향 하나로 평정되는 곳자세한 내용은 블로그 참고!https://m.blog.naver.com/rkfk159",
    "16000원짜리 드립 첨 먹어바요무슨무슨 대회에서 1등 했대용커알못이지만 마싯게 잘 먹엇더용",
    "분위기가 좋고 커피맛도 좋은 곳!다만 인기가 너무 많아서 자리 잡기 어려울 수 있지만, 커피가 맛있어서 주말마다 찾아가는 것 같아요 👍🏻😎",
    "커피맛있어요~비오고 추워서 따뜻한 라떼 굿굿",
    "1층, 지하 이용 가능한 카페예요",
    "라떼맛집이네요 ㅎㅎㅎ 분위기도 좋고 컵도 넘 귀여워요- 항상 사람이 많았는데 운좋게 자리가 나서 잠시나마 햇살쬐며 커피마시구왔어요, 배가 너무 불러서 디져트는 차마 못먹었는데 담엔 아메리카노에 디저트 같이 먹으러 가봐야겠어요!",
    "성수에서 커피 정말 참 맛있게 먹을 수 있는곳! 너무 와글와글한 핫플보다는 조용하면서 차분하게 커피를 즐길 수 있어서 참 좋습니다^^원두선택 다양하고 브루잉 커피도 참 괜찮더라고요~! 취향에 맞는 원두 선택하기 쉽게 직원분이 안내를 잘 해주셨고 내부는 넓고 긴 쇼파들로 이루어져있고 큰 테이블을 여러명이 공유하는 형식 👍🏻 오히려 편함!작업하시거나 책을 보시는 분들은 지하 공간을 추천합니다^^",
    "디저트가 진짜 역대급,,, 게다가 분위기에 취하는 곳! 성수 갈 때마다 꼭 가고싶었는데 웨이팅 맛집이라 가기 힘들었는데 드디어 다녀온 곳! 진짜 매주 주말마다 방문해서 힐링하고 싶은 곳이에요!",
    "커피 맛있어요~ 다만 자리가 꽉차서 앉을 자리가 없었어요ㅠ 바깥에도 좋지만 너무 더워요인기있는 카페여서사람이 많아서 그런것 같아요! ",
    "우리 동네에 있기 힘든 커피 맛집",
    "커피 넘 맛있어요!!특히 라떼 맛집입니다~^^",
    "성수에서 커피하면 로우키로 명성이 자자해 호시탐탐 노려보다 늘 사람이 많아 오늘에서야 뒤늦게 방문해봤습니다여긴 지하와 1층이 있는데 지하가 계단이 가파르긴해도 더 넓습니다매장 기준 왼쪽에 있는 문을 통해 내려가시면 됩니다저는 1층으로 가서 초콜릿 드링크를 주문했는데 다른 초코음료와 다르게 산미가 있다고 하시더라구요저야 그런건 잘 몰라서 주시는대로 먹을 생각으라 그대로 주문했고 자리에 앉으면 직접 갖다주십니다초콜릿 드링크는 확실히 다른 초코음료와 다르게 커피맛이라고해야되나 씁쓸한 맛 그런게 있었는데 텁텁하지도 않고 적당히 달달해 매우 좋았습니다조금씩 마시려고 했는데 맛있어서 바로 원샷해버렸네요초코음료의 퀄리티로 보아하니 커피 역시도 탁월할 것 같은 강한 예감이 듭니다",
    "짝꿍이랑 커피 땡길 때 늘 가는 단골 커피샵이에용!",
    "1층에서 주문하고 옆 공간이나 지하 1층 홀을 이용하면 됩니다! 다크 톤 혹은 어두운 톤의 분위기였고 직원이 직접 커피를 가져다 주십니다 ☕️ 날이 풀려 야외 의자에서 힙하게 즐겨도 될 것 같아요!! (사람이 몰리면 자리가 넉넉하진 않아요)",
    "맛있어요 고소한맛 원두 선택했었는데 탄맛없이 블렌딩엄청 잘된 커피였어요☕️",
    "커피 맛있다고 방문했는데 시그니처로 카라멜라떼 추천해주셔서 먹어봤는데 … 커피뿐만 아니라 크림라떼도 맛있네요! 위에 설탕이 올라갔는데 너무 달지도 않고 은은하게 바삭하게 씹히는 식감이 좋았습니다. 나중에 커피 마시러 또 방문하겠습니다! 직원분들도 친절하시고 편안하게 있다가 갑니다😀",
    "다양한 원두가 준비되어 있어서 핸드드립을 마시기 정말 좋았어요! 자리로 커피를 가져다 주시고, 각각의 원두에 대해 설명해주셔서 좋았습니다. 커피 맛있어요!!",
    "커피 정말 맛있어요 다운된 분위기라서 대화하기도 좋고요 지하자리가 더 좋은거 같아요 ",
    "커피도 디저트도 맛있고 잔도 티슈도 뭐 하나 안 귀여운게 없넴 💌 1층엔 자리가 꽉 차서 지하로 갔는데 또 다른 분위기더라구요. 또 가보고픈  카페였어요 :) ",
    "진심 브루잉커피 하나는 따라올 곳이 없는 카페!갈때마다 노트대로 맛이  딱딱👍",
    "일회용컵은 조금 아쉬워요 ㅠ ",
    "자리가 좁은데 뭔가 분위기는 아늑해서 대화하기 좋았고 커피도 좋았습니다🤎🤍",
    "분위기가 좋아요 조용한분위기에서 커피를 즐길수있어요",
    "날씨 좋아서 야외테이블 다 차서 지하에서 먹었지만 조용하고 좋았어요~ 사장님도 친절하시고 커피맛도 좋아서 재방문 하고싶네요ㅎㅎ",
    "귣",
    "핸드 드립 커피 종류가 많은데, 마시고 싶었던 건 만 원이라 넘 비쌌어요ㅜㅜ 그리고 매장 안으로 들어가면 좌우에 각각 쇼파와 큰 커피 테이블이 하나씩 놓여 있는데, 쇼파 자체가 편하지도 않고 다른 사람들이랑 옆에 같이 앉아야 해서 좀 불편했어요. ",
    "커피와 음료수가 맛있고 분위기가 편안해요",
    "라떼 마셨어요 맛있어요",
    "드뎌만남!! 레몬도넛!! 살짝 데우면 쫄깃함이 살아남! 하마쇼도 기대됨:)",
    "특별할 것 없었던 평범한 커피성수까지 일부러 가서 갈만한 곳은 아닙니다.",
    "커피, 다크초코 맛있어요ㅠ",
    "조용하고 드립커피도 좋아요",
    "추천해주신 원두로 드립 커피를 마셨는데 산미가 인상적이었어요👍",
    "커피 맛있어서 무척 좋아하는 곳입니다. ",
    "커피점빵일때부터 원두 사서 먹었던 곳스타일은 그대로네딱 마시자마자 알 수 있었음 ㅋ라떼를 시켰는데 내 스타일이 아니라서 좀 아쉬웠다동네 단골집에 갔다가 알아냈는데 (이 집도 오늘 라떼가좀 맹탕느낌이라..?) 왜 라떼가 라이트한 느낌이 드는가 했더니 갓 볶아낸 원두가 찐득한(?)느낌이 들려면 하루나 이틀 숙성해야한다고.. 오호.커피콩 까탈스러운지고..",
    "커피 드립백 구매하려고 방문했습니다인테리어도 이쁘고 일하시는 분들 모두 친절하셨어요",
    "친절하시고 커피도 맛있어서 원두도 사갔답니다 :)",
    "커피 맛있다고해서 방문했어요.지하에도 매장이 있는지 몰랐네요. 자리가 없어서 야외석 이용했는데 다음엔 내부에 앉아서 이용해보고싶어요~",
    "개인적으로 사람많은 곳을 안좋아해서 헤이그라운드점을 더 좋아하긴하지만 나름의 매력이 있는곳.가끔 랜덤지점에서 사장님을 만날 수 있는데ㅎ 항상 친절하시고 열정적이여보이셔서 감동받아요.다크문맛있어ㅠ",
    "분위기가 좋아요! 그리고 지하에도 자리가 꽤나 넓어요 :) ",
    "너무 맛있어요ㅠ",
    "음료 양이 다른 곳과 비교해서 적은 편이고 가격대가 조금 비싸네요. 하지만 음료 맛은 있었어요!!",
    "https://www.instagram.com/seoulwalker2018https://blog.naver.com/seoulwalker2018",
    "원두 사려고 들렀습니다.고소한 맛 원두추천해주셔서코스타리카 커피 구입했어요.핸드드립으로 분쇄도 해주셔서 잘 마시고 있습니다.향이 깊고 깔끔한 맛이라 좋아요",
    "언젠가 꼭 가봐야지 하고 저만의 맛집에 저장되어 있던 곳... 시골쥐 상경해서 잠시 머물렀습니다카시스샷 정말 추천하고 싶네요!한 입 먹고 진실의 미간이 바로 튀어나오던...🫢🤍",
    "역시 로우키:)",
    "친절하시고 커피도 맛있어서 원두도 사갔답니다 :)",
    "커피 맛있다고해서 방문했어요.지하에도 매장이 있는지 몰랐네요. 자리가 없어서 야외석 이용했는데 다음엔 내부에 앉아서 이용해보고싶어요~",
    "개인적으로 사람많은 곳을 안좋아해서 헤이그라운드점을 더 좋아하긴하지만 나름의 매력이 있는곳.가끔 랜덤지점에서 사장님을 만날 수 있는데ㅎ 항상 친절하시고 열정적이여보이셔서 감동받아요.다크문맛있어ㅠ",
    "분위기가 좋아요! 그리고 지하에도 자리가 꽤나 넓어요 :) ",
    "너무 맛있어요ㅠ",
    "음료 양이 다른 곳과 비교해서 적은 편이고 가격대가 조금 비싸네요. 하지만 음료 맛은 있었어요!!",
    "https://www.instagram.com/seoulwalker2018https://blog.naver.com/seoulwalker2018",
    "원두 사려고 들렀습니다.고소한 맛 원두추천해주셔서코스타리카 커피 구입했어요.핸드드립으로 분쇄도 해주셔서 잘 마시고 있습니다.향이 깊고 깔끔한 맛이라 좋아요",
    "언젠가 꼭 가봐야지 하고 저만의 맛집에 저장되어 있던 곳... 시골쥐 상경해서 잠시 머물렀습니다카시스샷 정말 추천하고 싶네요!한 입 먹고 진실의 미간이 바로 튀어나오던...🫢🤍",
    "역시 로우키:)",
    "커파가 저렴하고 맛있어요",
    "친절하세요! 다음에 또 갈거에요",
    "소파자리가 있어서 편하게 쉬었습니다",
    "따뜻한 라떼 마시러 왔어요추울때 여기 라떼 넘넘 좋아요라떼 아트도 정성스럽고 좋네요🫶",
    "자리가 합석인건 괜찮은데 테이블이랑 거리라던가 등 불편해서 아쉽지만 아메리카노 맛있어서 와요!화장실도 괜찮아요",
    "분명 한 잔을 시켰는데, 한 접시가 나와버렸다. 갓샷!",
    "커피 짱맛이예요",
    "음악 플레이리스트가 좋아요.. 아메리카노 원두 취향에 맞춰서 주문 가능하고 맛있어서 와요",
    "분위기 좋아요",
    "굿",
    "로우키 커피맛집🤎🤎 성수동 온김에 커피맛집 찾다가 유명한 로우키왔는데 후회없어요! 너무 맛있고 커피에 진심인것같아서 재방문하고싶은 가게에요☕️",
    "맛있아요 :)",
    "성수동 커피💜",
    "기대를 너무 많이 했나…ㅎ MAAT 갈 걸. ",
    "커피맛있음",
    "커피 맛있어요.",
    "평소 마시던 커피가 다 떨어져서 원두 사러 왔습니다 !합리적인 가격과 좋은 구성의 드립백과 커피백도 마음에 들고, 디카페인 원두까지 한 번 사보았어요 :)잘 갈아주시고 친절한 설명까지 바쁘신 와중에도 감사드려요 ! 그나저나 드립백이나 원두 구매해도 쿠폰 찍어주시는 줄 모르고 그동안 놓친 도장만 몇개인지 조금 아쉽네요 😭🥹🥹",
    "분위기 굿~",
    "1층은 거의 자리가 없고지하1층은 계단이 가파르나 넓어요커피 맛있습니다",
    "커피 자부심이 느껴지는 곳이에요~ 지하에도 매장이 있고 직원분이 가져다주셔서 편하게 이용가능해요",
    "원두 사러 들렸습니다친절하게 설명해주시고, 추천해주셔서 원두 잘 구매했어요",
    "필터가 정말 맛있는 로우키 이번달 싱글 빈도 만족",
    "커피를 주문하니 묵직한 맛, 고소한 맛, 신맛중에 맛을 선택할 수 있는 곳이었어요. 블렌딩 커피인데 너무 맛있는커피였어요. 원두가 좋은게  분명해  분위기도 좋고 직원도 친절하고 ... 또 와야지!",
    "성수동 주민입니다. 드립커피 궁금해서 와봤어요. 1g단위까지 맞추는 정성, 인상깊었습니다. 원두도 3개 중 고를 수 있어서 좋습니다",
    "성수동 카페맛집",
    "지인분께서 성수 카페하면 로우키를 무조건 가야한다고 해서 와 봤어요. 1층 건물 내부 자체는 자리가 협소한데 정문 기준 왼쪽에 보시면 지하로 내려가는 길이 있습니다. 거기도 로우키 매장이라 이용할 수 있어요 ! 원두는 4가지를 고를수 있는데 저는 고소한 맛이 나는 원두를 골랐어요. 고소하면서도 맛이 깊고 텁텁한 맛이 아니면서 깔끔했기에 아아가 맛있다고 느껴질 정도였네요. 커피만 마셨는데도 너무 좋았어요 ! 혹시나 다음번에 방문하면 브루잉이랑 시그니처 메뉴도 즐겨보고싶습니다 ! 직원분도 친절하게 알려주셔서 이용하기 편했습니다 ㅎㅎ",
    "맛있게 잘 먹고갑니다",
    "커피맛있어요",
    "좋아요",
    "진짜 커피를 맛보고 왔습니다.. 너무너무너무 맛있네요 원두도 사왔어요!",
    "인테리어 특이하고 예뻐요! 음료랑 디저트도 맛있고 직원분들도 친절합니다👍",
    "필터커피 구웃명성대로 손님이 많더라구요:)",
    "원두로만 만나봤던 로우키!! 매장에서도 너무 좋았습니다. 디저트도 맛있고, 친절하시고... 커피는 뭐 말할 껏도 없어요!! 최고에요^^",
    "날 좋은날 야외도 좋아요. ",
    "원두 샀어용 !!",
    "직원분이 추천해주신 커피 너무 맛있었습니당😊 초코케이크도 최고!! 매장 너무 예뻐요❤️",
    "지하에서 대화하기 좋아요",
    "친절함과 전문적인 느낌이 뿜어져나옵니다. 커피맛도 그외 음료도 최상. 무엇을 사먹는다는건 기분 좋은 거래를 한다는것인데 여기는 그런곳입니다. ",
    "코스타리카 신규 스페셜티도 좋아요",
    "컬리에서 많이 보고 성수동 갔다가 가봤는데! 더운 여름날 아메리카노를 마셨는데/// 역시/// 맛있는 커피였어요. 향과 산미가 좋아 무더운 여름날마다 생각나는 맛일 것 같아요….",
    "커피 맛있네요 산미있는것도 있고요 아래층 내려가면 아늑한 공간이..!",
    "좋아요",
    "으읏 콜드브루는 산미가 넘 강햇어요..!산미있는 커피 좋아하시면 딱일듯해용테크아웃 컵은 시간이 지나면 흐물해지는게 아쉬웠어요 코히맛집이라해소 기대가 넘 컷나봐용ㅠ",
    "좋네요 맛있고",
    "소문 듣고 방문",
    "성수동 가면 무조건 가야하는 로우키!!커피 향과 맛 모두 완벽해서 감동♡♡♡",
    "분위기도 좋고 이야기 하기도 좋은 곳이에요!스페셜 커피가 있어서 커피의 특별함을 원히른 분은 커피 원두를 골라 다양한 풍미를 즐기기 좋으실 것 같아요ㅎㅎ바닐라 라떼는 달달하면서 고소했어요~😊",
    "대화하기 편한 좌석은 아니지만, 커피가 맛있어서 갑니다. 플랫화이트(ice) 고소했어요. 디저트류도 종류가 다양하지만 일찍 매진되는 것 같았어요. 지하에도 좌석이 있다고 합니다.",
    "확실히 브루잉 커피카 맛있었어요",
    "직원분들이 진짜 너무 친절하셔서 정말 좋았어요🥹브루잉레시피도 하나하나 다 알려주시고 커피맛또한 역시 로우키는 로우키구나 라는걸 깨닫고 갑니다.너무 맛있어서 5잔 마시고가요.....",
    "커피맛집 로우키 !",
    "정말 지나가다 우연히들렸는데 안에 분위기도 좋고커피도맛있고 친절 했어용아늑하구 주말이라 사람이 많긴 했지만야외는 갬성잡췌이구 나중엠 평일에 가보고 싶어써요피치스 바로 옆이예용",
    "🩵Bolivia La Linda Java natural_적혀진 컵노트보다 바리스타님이 마셔보고 얘기해주시는게 더 와닿은...마셔봤던거라도 들어보면...🩵",
    "라떼 맛있게 먹고 잘 쉬다가 가요✨",
    "맛있는 커피 마시고 싶어 검색해서 갔는데 역시나 좋은 선택이었습니다지하에 자리잡았는데 분위기도 나름 좋았습니다",
    "성수동 쿠나 갔다가 거기 사장님께 추천 받은 카페인데 저만 몰랐지 엄청난 핫플이더라구요 ㅋㅋ 사장님이 굉장히 친절하셨고 홈메이드 애플크럼블 파이도 촉촉하고 맛있더라구요. 그리고 참외에이드랑 망고구아바에이드도 처음 먹어보는건데 맛있었습니다. 분위기도 힙하고 인기 있는 이유가 있다는 생각이 들었습니다.",
    "다양한 드립 커피가 있어서 좋았어요내려주시는 모습도 바로 앞에서 보고~제가 고른커피는 와인같은 향이나서 되게 신기했어요!!",
    "영화 <라이스보이 슬립스> 감독님이 직접 선곡한 플레이리스트가 궁금해서 방문한 것이었는데, 분위기도 좋고 커피도 맛있는 카페를 발견했어요!아메리카노를 산미가 있는 원두로 주문했는데, 일반적으로 먹는 산미가 아니라 과일맛이 은은하게 나는 커피여서 굉장히 맛있었어요. 디저트는 롤케이크 두 종류밖에 없어서 아쉬웠지만, 밀크롤은 빵도 부드럽고 크림도 과하지 않아서 커피랑 잘 어울렸어요.다만 카페가 생각보다 작고 넓은 소파에 손님들이 다같이 앉는 구조여서 원래의 방문 목적이었던 음악 감상은 하기 어려웠네요.. 그래도 카페가 분위기도 좋고, 사장님이랑 직원분들이 모두 친절하셔서 나중에 손님이 별로 없을 시간에 다시 방문해보고 싶어요~",
    "여성직원분이 너무 친절하세요!",
    "디카페인 커피도 정말 맛있고 에이드와 디저트도 모두 찐 맛집 🫶🫶",
    "2분컷하고 나온 로우키. 에티오피아 네추럴로 마셨는데 베리류 맛이 느껴지면서 첫맛도 뒷맛도 참 깔끔했다. 사실 다른 원두를 살까 했는데 에티오피아가 내 입맛에 가장 잘 맞는 듯. 이날 마신 걸로 핸드드립용 원두까지 구매 완. 또 가게 되면 그때는 천천히 디저트랑같이 먹어야지 :) ",
    "직원분들이 친절한 느낌은 없는데 성수동의 대부분이 이런 느낌이긴해서 이젠 익숙해지려해요산미있는 라떼 맛집이에요산미없는 원두를 먹어도 산미가 좀 있어요",
    "로우키 커피는 역시나 맛있네요 ㅠㅠ 원두 종류가 다양해서 선택할 수 있어요! 그리고 덥지만 밖이 뷰맛집이라 사진찍기 좋아요 :)",
    "맛있는로우키!!!",
    "어두운거 좋아하면 여기 지하에서 커피마시세용커피맛 괜찮고마롱라떼는 딱 바밤바맛! (~˘▾˘)~",
    "여기 자리 없다고 나가지 마시고 지하 자리도 있으니까 분위기 좋은 지하로 가보세요 ㅎㅎ 저는 라떼를 시켰는데 여기 드립커피 전문점이라 다음엔 드립커피 먹어보려구요! ",
    "드립용 원두로 좋아요",
    "드립커피 맛있었고 바닐라라떼도 맛있는데 많이 단편은 아니예요",
    "커피도 맛있고 매장 분위기도 아늑하고 좋아요💕",
    "드립백 구성도 좋고 가격도 합리적인데다, 내려먹을 때마다 감탄하는 맛이라 재구매했어요 ♥️ 제 서울 1등 커피맛집 ♥️",
    "친절하시고 디카페인 아메리카노 맛있어요! 날씨좋은날 가게앞 자리에서 먹어보고싶어요",
    "커피맛 괜찮아요 베이커리는 좀 아쉽구좌석이 쭉 붙어있다보니 앉아서 대화나누기 좀 불편해요 계속 비켜줘야하구",
    "커피맛집! ♡",
    "커피 맛있어요. ",
    "너울블랜드 마셨는데 너무 맛있었어요!",
    "사람이 많네요 원두 추천은 친절하셨어요 ",
    "굿",
    "☕️",
    "두가지 다먹어보고 싶어서 먹어봄~역숴 커피 맛있당~~^^ㅋ 라떼는 완전꼬숩~^^",
    "라떼류 텁텁함없이 깔끔한 맛 좋아요",
    "라떼 맛집이라고 들었는데 이 날은 더워서 가벼운 음료만 마셨는데 커피는 산미가 약간 있고 산뜻했구 참외에이드는 맛이 조금 약했어요 ㅜㅜ 근데 푸딩 한시적으로 콜라보한 것 같은데 너무 뷰들부들 맛있었네요!",
    "지하 많이 어둡긴한데 좋아요 ㅎㅎ더치커피도 맛있고 롤케이크도 맛있었어요!카페라떼 많이 달긴한데 달달한거 좋아해서 만족!직원 분들도 친절하시고 재방문 의사 100%!",
    "에티오피아 와인 내추럴 아주 좋네요 역시 명불허전 로우키 성수 올때 마다 방앗간이네여🦉",
    "라떼 정말 맛있습니다! ",
    "지하와 지상의 카페 분위기가 완전히 다른곳 ..지상에 앉고 싶었지만 사람이 도무지 나갈 기미가 안보여서 지하에 갔는데 어두워서 그것만의 매력이 있었어요커피도 맛있고 롤케잌도 부드러웠어요~",
    "항상 가보고 싶었던 곳인데 역시 맛있네요:) 원두 패키징도 이뻐서 2개나 구매했습니다. 만족합니다!! ",
    "여기 스페셜커피는 다 맛있어요",
    "두가지 다먹어보고 싶어서 먹어봄~역숴 커피 맛있당~~^^ㅋ 라떼는 완전꼬숩~^^",
    "라떼류 텁텁함없이 깔끔한 맛 좋아요",
    "라떼 맛집이라고 들었는데 이 날은 더워서 가벼운 음료만 마셨는데 커피는 산미가 약간 있고 산뜻했구 참외에이드는 맛이 조금 약했어요 ㅜㅜ 근데 푸딩 한시적으로 콜라보한 것 같은데 너무 뷰들부들 맛있었네요!",
    "지하 많이 어둡긴한데 좋아요 ㅎㅎ더치커피도 맛있고 롤케이크도 맛있었어요!카페라떼 많이 달긴한데 달달한거 좋아해서 만족!직원 분들도 친절하시고 재방문 의사 100%!",
    "에티오피아 와인 내추럴 아주 좋네요 역시 명불허전 로우키 성수 올때 마다 방앗간이네여🦉",
    "라떼 정말 맛있습니다! ",
    "지하와 지상의 카페 분위기가 완전히 다른곳 ..지상에 앉고 싶었지만 사람이 도무지 나갈 기미가 안보여서 지하에 갔는데 어두워서 그것만의 매력이 있었어요커피도 맛있고 롤케잌도 부드러웠어요~",
    "항상 가보고 싶었던 곳인데 역시 맛있네요:) 원두 패키징도 이뻐서 2개나 구매했습니다. 만족합니다!! ",
    "여기 스페셜커피는 다 맛있어요",
    "사장님 정말 프로페셔널하세요. 커피도 진짜 맛있어요. 살다살다 메론맛 나는 커피 처음 마셔봄",
    "지하 공간의 분위기가 좋아요! ",
    "굿 ",
    "커피좋아하면 다들 한번씩 가보시길래 저도 가봤습니다 ㅎ 원두 추천 친절히 해주셔서 맛있게 먹었습니다ㅎㅎ",
    "커피 맛있고 원두 종류도 다양해서 즐겨 가는 카페입니다. ",
    "아는 사람은 다 아는 그곳인가요?~커피 맛 좋아요~low key 커피~",
    "진하고 고소하면서 부드러운 로우키 라떼.성수에서 맛있는 커피를 하는 곳",
    "핫한 곳인만큼 커피에 진심이고 맛이 좋네요다음엔 에스프레소 음료 마셔봐야겠어요",
    "간만에 맛있는 커피 직관하면서 먹었습니다 ",
    "좋아요",
    "로우키 커피 말모말모 쫀맛탱구링☕️",
    "맛있는 음료, 편안한 공간, 따듯한 분위기그리고 귀여운 굿즈까지 👍🏻",
    ".콜롬비아 게이샤 드립바닐라라떼",
    "바깥 자리에 날 좋을때 앉으면 기분이 좋아요!",
    "필터커피 정말 맛있었음ㄴ테이블 적어서 지하에앉을 수 있음",
    "힙하네요. 커피맛도 좋고요.",
    "Daydreaming tea_한층 차이인데 조도가 완전히 달라 꽤 깊게 내려간 느낌_시원하고 고요해서 좋아요",
    "커피랑.디저트 맛있어요",
    "내부 좌석 배치가 독특하고커피에 집중할 수 있는 구조라 생각되네요.한적한 오후에 볕 쬐며 또 마시고 싶습니다.",
    "커피가 맛있어요",
    "굿",
    "커피맛 좋아요",
    "라떼 고소해요",
    " 자리는 적지만 커피는 맛있어요",
    "메뉴가 다 맛있어 보이고 원두도 고를 수 있어서 좋았어요!",
    "원두는 로우키",
    "기깔나는 라떼아트 로우키야 뭐 늘 맛 도리 ",
    "맛있음 !! 가격은 조금 비쌈 !!",
    "로우키 전부터 가보고 싶었던 카페라 오늘 방문해서 겨우 기다려서 야외자리 앉았는데 커피 한모금 먹었는데 갑자기 여자 직원분이 자신차량을 저희 바로 앞에 딱붙여 주차해서 앞에 완전 다 가리고 당황했네요. 보통 앞에 즐기려고 야외 앉는건데 엄청 바짝 그것도 직원분이 대는거 보고 너무 화나서 바로 원샷하고 나왔습니다. 사장님이 계셨어도 저런 무개념행동을 하셨을까 생각했습니다   다시는 방문하진 않을거 같네요. ",
    "커피 맛있었어요~!",
    "핸드드립 추천함당",
    "커피 맛나고 소품등 굿즈가 좋아요",
    "초콜렛 맛있어요 ",
    "역싀, 맛있어여. ",
    "반려동물 동반이 가능한 카페 로우키! 지나가면서 궁금했는데 드디어 가봤어요! 분위기도 좋고 조용한 편이고 내부 좌석이 소파 형식으로 특이했어요! 커피는 원두도 다양해서 좋았고 초코 롤케익도 맛있었답니다! 편안히 잘 쉬다 갔어요 (ღˇᴗˇ) "
]