[
    "소파 귀엽고 너무 맛있어요 ㅎㅎ 안에 딸기맛 최고 .. 근데 오푸라떼 트러플이,, 넘 짜게 느껴져서 🤣•• 얼음이 녹으니 딱 맞더라고용. 하지만 바닐라빈라떼는 적당히 달고 맛있으니 다음에는 이걸로 픽하겠어요! ☑️☕️",
    "침대랑 소파케이크 너무 맛있어요~",
    "뚝도시장 근처 건물 3층에 자리한 디저트 카페 OAFU. 소파, 침대케이크로 유명한 이색디저트 카페인데 배가 부른 탓에 맛보지는 못했어요🫠 아쉬움은 뒤로하고 생각보다 넓은 공간 규모와 인테리어 구성에 한 번 반하고 쾌적한 화장실에 두 번~ 맛있는 커피 맛에 세 번 반했습니다 보늬밤라떼 진짜 달달해서 사르르 녹았어요 얼그레이 조합도 독특했고요 트러플라떼도 진짜 어디서도 마셔보지 못했던 맛이라 즐겁게 음미했습니다 ~ ",
    "찾기가 쪼금 힘들었지만 소파 디저트 하나 보고 왔습니다 👀저녁 7시쯤 방문했고 사람이 거의 없어 좋았어요귀여움과 맛이 비례해서 멀리서 찾아 온 보람이 있었습니다 🎀",
    "이 소파 아이스크림이 너무 신선한 충격이라 꼭 방문하고 싶었어요. 사진으로 봤을 때보다 직접 보는게 더 귀여웠고 이 날 더웠는데 딱 적절한 디저트였다고 생각했어요 직원분도 친절하시고 매장도 쾌적해서 공간을 이용하는 동안 만족했습니당~",
    "성수 디저트카페 오푸는 최근에 오픈하고 성수 번화가에서 멀리 떨어져있음에도 불구하고 인스타를 보고 많은 사람들이 방문하는 핫플레이스가 되었어요.​시선을 사로잡는 오!베드와 오!소파같은 디저트도 인상적이지만 트러플이 들어있는 오푸 트러플라떼와 오푸 밤라떼도 맛나서 성수에서 특별한 디저트카페 찾는다면 추천해요! ",
    "소파라는 디저트의 유니크함에 반해 가게 되었는데 꼭 한번 가보시길 추천드려요..! 핑크 부분은 뭔가 아이스크림이 아니라 크림에 더 가까운 맛이어서 점점 먹을수록 살짝 느끼함이 밀려왔지만 안에 딸기 들어있는 부분이랑 번갈아가면서 먹으니까 좋았어요. 밤 라떼는 밤 베이스에 얼그레이 맛이었는데 크림이랑 조화가 좋아서 이것도 맛있었어용❣️ 다음에 기회되면 또 가서 다른 디저트 먹고 싶어요 :) ",
    "공간도 분위기도 맛도 상수 삼합!다 만점이였던 공간입니다 친절하셔서 더 기분 좋았던 공간",
    "로즈리치에이드 오피어 오푸밤라떼비쥬얼 훌륭하고, 맛도 괜찮았어요.요즘 감성카페 느낌ㅎㅎ 인테리어 분위기 좋구요, 추천할 만 해요.",
    "여기맞나?싶은곳에있던 카페! 소파는 아이스크림케이크였어요 ㅋㅋㅋ 비싸지만 귀엽고 신기했어요",
    "딸이 가고싶었던 곳 이라고해서 가족들과 함께 다녀왔어요.음료와 커피 맛있어요^^즐거운시간 보내고 왔습니다.",
    "삼성 카드앱에 올라오는 주말랭이 추천의 오푸(oafu)그곳에 소파모양  디저트가 올라오길래 궁금해서 찾았습니다.혼자 먹긴 양이 많더군요.크림 안에 딸기셔벳이 있어 좋았습니다.",
    "아이가 놀토에 나온 거 보고 가자고 가자고~ 해서 왔어요.생긴것만 독특한게 아니라 안에 구성도 시중에서 쉽게 볼 순 없는 맛 ! 침대모양은 비교적 쉽게 잘?리는데소파는 나온지 10분뒤 칼질을 해도 잘 안잘리네요 😁😝😝차만 안가지고 왔다면 칵테일도 먹고싶은데 아쉽~🅿️ 주차는 인근 공영주차장에 해야되고 찾기에도 골목 안쪽에 있어서 쉽진 않지만그래도 한번쯤 방문할만한 곳입니당 : )노키즈존도 아니고반려동물도 동반 가능한 힙한곳!!👍🏻👍🏻",
    "감각있는 인테리어와 시그니처 아이스크림은 눈과 입을 즐겁게 했습니다~",
    "음료랑 디저트 둘다 디지게 맛있음 시그니처인 밤라떼랑 트러플 라떼 둘다 부드럽고 맛있었도 밤 라떼는 핫이 기본이고 트러플은 차갑게 나왔음.  소파 케익은 아이스크림 케이크인 거 같음. 15-20분 해동해서 먹으라고 알려주고 음료들도 어떻게 먹으라고 친절히 알려줌. 이 집 사진 맛집임 ㅠ  꼭 사진 찍으세요 ..  화장실도 깨끗한데 가게가 전반적으로 너무너무너무너무 추웠음 안에 손님들도 다 겉옷 입고있도 춥다하고 .. 여기 잇다가 콧물 흘리고 ㅋㅋㅋㅋㅋㅋ  빨리 나가라고 난방 안해주녀고 우스갯 소리로 농담함 ㅎ ..",
    "쇼파 케이크로 유명한 곳!음료도 맛있었어요갠적으론 자두 에이드 강추입니당ㅎㅎ쇼파는 살짝 느끼한감은 있었는데 아이스크림이라 좋았어용",
    "진짜 귀엽고 사랑스러운 디저트인데요 느끼해서 빨리 물릴 수 있으니 여럿이서 먹으세요",
    "소파 디저트가 있는 성수동 카페! 너무 예쁘고 고즈넉해서 좋았습니다 :)",
    "재방문하고싶은 성수동 디저트카페!인테리어도 너무 예쁘고 3층에 위치해서 탁 트인 하늘을 볼 수 있다는 점이 너무 좋았어요오 소파를 보고 방문했는데 생각보다 커서 혼자먹기에는 많은 양이었어요 모양도 예쁘고 맛도 있어서 다음에 기회되면 또 가서 다른 디저트와 칵테일도 마셔보고 싶어요!",
    "디저트가 보기에 예뻐서 맛은 기대안햇는데 ,, 이게뭐에오? 너무 마싯 🤎🤎 오!베드는 티라미수맛입니당 ㅎ",
    "자두에이드 달고 맛있음",
    "좋아요!공간도좋고!",
    "밤라떼 특히하고 맛있네요인테리어도 특이하고 넓네요",
    "올라오면서 사실 건물이 옛날거라 괜찮을까 걱정했는데화장실도 깨끗하고 음악도 좋고 대화하기도 좋고 자주 올꺼같아요!",
    "트러플 라떼가 흔하지 않고 독특해서 좋았어요!",
    "평일 저녁에 갔더니 사람이 없어서 조용히 대화 잘하고 왔어요. 친절하시고, 음료 맛도 괜찮네요!유명한 소파케이크는 약간 느끼했지만 색다른 맛이어서 한번 먹어볼만 합니다",
    "처음에 입구를 보고 이런곳에 카페가 있다니 하고 올라갔는데 뭔가 다른 세상이 펼쳐지는 느낌쓰🥹인테리어가 깔끔하면서 복잡하지 않아서 좋았습니다! 핫플이었나봐여 사람이 엄청 많았습니다😃주말이라 이용시간 2시간 제한있었어요! 시그니처 라떼인 오푸라떼 추천해주셔서 먹어봤는데, 트러플향이 진하게 나면서 커피맛과 잘 어우러지기도 해서 금방 흡입했어용😋 소파모양의 디저트도 독특했습니다! 다음번에는 꼭 디저트 먹어보려구용! 공간이 참 예뻐서 좋았습니당👍🏻🫶❣️",
    "기이한 디저트의 세계. 이젠 소파까지 만들어 먹는 요지경 세상.하얀 소파는 깡깡 얼어있었고 10분 후에 드시라는 안내를 받았다. 바쁘다바빠 현대사회의 직장인들은 그 말에 충실할 수 없다. 어떻게든 가운데를 조져버렸다. 조져진 소파와 바닥에 깔린 피스타치오 크림의 플레이팅은 모두 제조자의 의도였을까? 제조자는 도대체 어떤 사람일까?팔걸이와 등받이는 모두 단일한 크림이였고 쿠션에 딸기?와 어떤 다른 과즙이 들어있었다. 밀가루는 안들어있는 것 같다. 크림과 함께 먹으니 먹을만 했다.우리집 소파는 어떤 맛일까 궁금해진다.",
    "소파모양 케이크 생긴것도 독특하고 이쁜데 맛있어서 좋았어요",
    "좋아요",
    "소파가 맛있는데 좀 달고 느끼해요 필터커피나 아메같이 달지않은 커피를 같이 시키는걸 추천드려요 케냐랑 먹었더니 꽤 잘어울리네요 입구가 정말...힙해서 찾기힘든데 건물외관 치고는 화장실이 깨끗해서 좋았어요",
    "소파라는 디저트에 한눈에 반해 가게 된 오푸에요 :) 진짜 유니크한 디저트에요.. 꼭 한번 가보시길 추천합니다! 인테리어도 멋있어서 어느 한 곳도 버릴 곳이 없었다는 ,, 그리고 무엇보다 사장님께서 너무 친절하셔서 좋았어요! 간판이 제대로 보이지않고 골목 안이라 찾긴 어렵겠지만, 꼭 한번 가시길 추천합니다 :)",
    "핑크색 소파모양의 케이크 Oh,sofa! 는 이탈리안 아이스크림 디저트인 세미프레도를 재해석한 것으로 서빙 후 5-10분정도 기다렸다 먹는것이 좋다는 설명이 붙었습니다. 기다리는 동안 이런저런 사진도 찍을 수 있어 지루하지 않았습니다. 소파에 앉아있는 원목인형은 제 개인소장품으로 디저트의 일부가 아님을 참고해주세요.",
    "소파케이크 궁금해서 갔어요케이크 나왔을 때 아직 얼어있어서 10분후에 먹으라고했는데 10분 지나도 아직 얼어있어서 아이스크림 먹는 느낌이였어요^^마지막에 겨우 부드러운 케이크가 됬네요",
    "쇼파모양 디저트 귀여워요친절하셔서 기분도 좋고 여유롭게 머무르기 좋네요",
    "올해 들어 방문한 카페 중 제일 좋았어요,,,오푸 특유의 분위기센스가 돋보이는 매장 노래친절한 직원분들모든 게 다 좋았어요인테리어도 깔끔하고 화장실도 좋아요혼자서 2만 원 넘게 플렉스 했는데값진 시간이었어요다음에 또 방문하고 싶어요음료도 정말 맛있고 여러모로 추천하는 카페입니다 ㅎㅎ",
    "성수동에 새로생긴 카페! 오푸! 분위기도 너무 좋고 음악도 좋고 커피도 너무 맛있어요! 무엇보다 직원분과 사장님이 너무 친절하셔서 기분이 좋았어요!인스타에서 보고 곧 핫플 될것같아 후다닥 다녀왔슙니다 자주 이용할것같아요! ❤️",
    "소파를 먹어보았는데요 저는 정말 맛나게 먹었어요:)분위기도 ...굿...",
    "트러플 좋아하시면 오푸 시그니처 음료 드셔보세요 향도 좋고 특히 크림 맛이 진짜 좋아요 🖤분위기도 좋고 사진도 맛집입니다 히히",
    "아메리카노는 스벅보다 산미만 강하고 커피맛이 거의 안남 ㅠ 오 소파는 아이스크림 케이크임. 너무 커서 다 못먹고 1.5만이면 돈낭비인듯 ㅠ 트러플라떼(시그니처)는 양이 적지만 맛남",
    "소파 케이크 인스타에서 보고 비주얼만 예쁠 것 같아서 맛은 그렇게 기대하진 않았는데 맛도 꽤 괜찮아요! 아이스크림 케이크라는 점도 특이해서 좋았습니다.인테리어도 감성적이고 탁 트여 있어서 좋았어요",
    "주차하기 불편한점이 있으며,커피가 산미가 짙다보니산미 안좋아하시는분은 라떼로드세요근데 여긴 시그니처라떼에는 트러플첨가되어서애기입맛들은 또 못마시고여긴 딱 저 쇼파케잌사진찍으러가는 곳솔직히 케잌도 맛이없었어요…",
    "성수보다는 을지로 느낌이에요!매장입구에 위치한 전신거울은 완전 포토존이에요✨💛디저트들도 다 특색있고 인테리어도 힙해요!!",
    "귀여워요✨🖤",
    "잘 먹었습니다 :)",
    "1.친절하시다2.뻔하지 않은 디저트이며 맛도 좋댜3.인테리어도 멋지다4. 이정도면 완벽 그잡채다 그쟈??오소파를 꼭 다음에 먹어보러 가야겠다",
    "힙하구 멋있구 예쁘구 맛있구 사장님이 아쥬 친절하세용 💛",
    "생각보다 실험적인 맛..? 엄청 친절합니다공간도 멋져요.!",
    "굳",
    "오푸라떼 맛있어요:)",
    "커피도 맛있고 분위기도 넘 좋아요~아지트로 삼고 싶네용 ㅎㅎㅎ",
    "🥤",
    "자두에이드 맛있어요! 🩷",
    "오쇼파 먹으러 갔습니다. 다른건....... 뭐.. ",
    "트러플 음료가 궁금해서 와봤어요! 소파 모양 디저트도 유명한 것 같아요 ㅎㅎ",
    "트러플커피 추천해요",
    "굿"
]