[
    "공간도 멋있고 너무 친절하세요! 디저트는 역시 맛지고 커피도 좋아요! 늘 라인업 기대되고 번창하세요!!",
    "사장님 넘 친절하시고 불이 못 켰는데 사장님이 켜주셨어요! 호지차는 고급스러운 맛이고 복숭아 쥬스 생복숭아 느낌이에요!!!🫶🏼 디저트 특히하고 맛있어요✨",
    "성수에서 나만 알고싶은 비밀공간을 찾은 느낌이에요!! 음료는 기본적으로 다 맛있고, 피스타치오 체리 케이크가 꼬소+상큼하니 근래 먹었던 디저트 중에 제일 맛있었어요!! 성수에서 이만큼 공간이 넓고 쾌적하고 조용한 곳 찾기 힘들 것 같아서 앞으로 자주 방문할 듯 합니다🍀",
    "분위기 너무 좋아요! 디저트, 커피도 맛있습니다!사장님도 친절하게 응대해 주셔서 좋은시간 보냈습니다😊",
    "연휴에 강아지동반 되는 한옥컨셉 카페 검색해서 방문했어요. 음료랑 디저트도 맛있고 사진도 잘나오고 음악도 너무 좋았어요. 혼자 방문하기에도 좋았습니다. 입구가 약간 을지로 카페 느낌이 났어요. 강아지 데리고 오니까 물도 챙겨주시고 강아지한테도 친화적이시고 친절하셨어요. 다른 디저트랑 음료도 궁금해서 또 방문하고 싶어요!",
    "새로 출시된 자두에이드 마시러 또 왔어요! 올 때마다 멋진 인테리어랑 사장님의 친절함에 감동쓰.. 자두에이드 달콤하니 너무 맛있더라구요. 케이크도 코코넛 향이랑 새콤달콤한 망고가 잘 어울려요ㅠ 아인슈페너 맛은 늘 탑이에요♥",
    "피스타치오체리케이크 미쳤어요… 진심 홀케이크로 사다가 퍼먹고 싶은 맛!!! 그리고 분위기가 너무 좋아요 역이랑 거리는 조금 있지만 꼭꼭 와보시는 거 추천합니다",
    "전통기와가 잇어서 신기하고.초모양케이크 넘 예쁘고 진짜맛있어용",
    "어느순간부터 라떼를 즐겨마시게 되엇는데한옥컨셉의 힙지로에서나 볼 수 있는 카페느낌오픈 키친 느낌의 카운터가 매력적이고 독특한 거 좋아하는 저로선 좋았어여사장님 친절하세요 ☺️",
    "카페 내부인테리어 멋져요  초코케이크  예쁘고  맛있어요~",
    "매장이 깨끗하고 커피가 맛있습니다.사장님이 친절해요.",
    "자주향이 그득한 아이스티가상큼하니 정말 맛이 있어요^^;깔끔한 분위기가 너무 좋아요.",
    "입구.. 여기..맞아..? 하는 혼란에 빠져 있으면짠 나타나는 기와르 입구 다들 잘 찾아 오셔야 해여..독보적인 컨셉이 신선했고, 사장님이 정말 친절하세요!커피도 맛있었고 티라미수도 말해뭐해.. 맛났습니당😉",
    "아인슈페너랑 바닐라라떼 둘다 맛있어요! :) ",
    "한옥 분의기 니끼는 카페네요~말차티라미스 맛이 있었요~!!강아지랑 편안하게 먹고왔어요~~",
    "늘 느끼지만 여기는 찐!",
    "분위기 취저음료가 맛있어요!",
    "방문했을때 조용한편이어서 떠들어도 되나 싶었는데사장님이 떠들어도 된다고 하셨음🫶🏻👍🏻사장님 배려가 좋고 센스있게 가방 놓을 자리도 마련해 주시고 너무 좋았어용ㅎㅎ 밀크티 깔끔하고 티라미수 맛집!! 짱맛탱!!!화장실도 내부에 있어서 좋고 깨끗함성수에 있지만 가격 착하고 가성비 좋음북적북적 싫어한다면 추천!!",
    "분위기 좋고 평일 낮에 가면 혼자 업무 보고오기 아주 좋습니다 :) 테이블간격도 넓고 화장실도 내부에 있어서 자주이용중입니다! 특히 커피가 맛있고 포장하면 할인해주셔서 좋아요 재재재방문중이에요ㅎㅎ",
    "티라미수와 아메리카노하나하나 정성들여 만든 것이 느껴지는 맛이에요기와로 꾸민 실내도 독특하고 예쁘네요🙂송정벚꽃길 옆에 있어서 창밖 풍경도 예쁘고, 테이크아웃으로 커피 한잔 가지고 나가기도 좋은 곳이에요",
    "케잌먹으러왔는데 케잌이 없어요",
    "딸기케이크가 진짜 맛있어요!! 딸기 정말 좋은 거 쓰시는 것 같아요 매장이 깔끔하고 분위기도 좋아서 또 방문하고 싶습니다👍",
    "커피도 맛있고사장님도 친절하시고인테리어가 멋있어요♡",
    "카페 내부에 기와를 인테리어에 녹인 부분이 특색있지만 튀지 않고 전체적인 무드와 잘 어울려서 인상 깊었습니다. 음료와 키위케이크 모두 맛있었고 사장님도 굉장히 친절하셨습니다. 다음에 또 방문하겠습니다.",
    "들어가자마자 인테리어가 정말 멋지고 사장님 친절하고 아인슈페너가 압도적으로 맛있어요! 매일 오고 싶어요ㅠ",
    "오래오래 있어주세요!",
    "리뷰잘안쓰는사람중에 한명임근데 딸기케이크랑 커피마시고 너무 맛있어서 씀딸기가 생딸기로 양도 많고 너무 맛있음 꼭먹어봐야함 커피도 맛남 암튼 기분 좋아졌음",
    "출장 겸 들린 카페 일로 인한 스트레스를 커피로 품",
    "처음 방문했어요~외관은 이런 카페 없을 오래된 느낌인데 안으로 들어오니 다른 세계가…👍🏻커피랑 복숭아 주스 마셨어요~😀",
    "성수동 올때마다 항상 들리는 카페 기와르:)공간의 특별함은 말 할것도 없네요!제주 말차 우유와 말차 티라미수도 맛있고,아이스 아메리카노 맛도 더 맛있어 진것 같아요~완전 추천 합니다~",
    "안에 기와 담벼락이 있어용",
    "전혀 생각하지 못한 장소와의 만남성수지역 특성도 있고고즈넉한 한옥마을 어딘가에 온 느낌",
    "간판이 없어서 긴가민가 들어갔는데그게 컨셉인듯요 아늑하고 조용하고 넘 좋아요라떼가 고소하니 맛있어요혼자 독서하기도 친구들과 대화 나누기도 굿굿~~",
    "아인슈페너가 진짜 맛있네요.",
    "키위케이크도 너무 맛있고 아메리카노도 굿",
    "가게 이름답게 인테리어도 기와로 꾸며놓은 것들이 인상 깊었고 잔잔하게 흘러나오는 음악들도 좋았어요 아늑해서 공부하거나 작업하기에 좋은 거 같아요",
    "건물 외관과는 대반전이네요. 분위기, 맛 모두 좋아요!",
    "뷰 미쳤음 바람불면 뚝방 나무 살랑살랑 🥹 앉아만 있어도 기분 좋아지는곳 기와로 꾸며놓은것도 고즈넉하니 조아용 담엔 다른거 먹으러 와야징~~",
    "귀엽고 키위케잌 맛있어요",
    "뚝방 산책로가 보이는 잔잔하고 모던한 카페예요사장님이 넘 친절하시고 음료와 케이크가 너무너무 맛있어요… 정성들인 맛… 🥲멋진 공간과 커피에 힐링하고 갑니다 💗화장실도 넘 깨끗하고 참 좋아요 ",
    "기와 인테리어 멋지고, 커피랑 디저트 다 너무 맛있어요! 보기드문 키위케이크 있어서 좋았어요. 사장님도 넘 친절하시고 매장도 깨끗하고 조용해요.",
    "범상치 않은 입구에서 주춤했는데문 열고 들어가자마자 신세계입니다멋진 기와 인테리어와 고풍스러운 분위기에모던한 느낌이 잘 조화를 이루는 곳이예요다양한 종류의 좌석들이 있고 제 기준에는 꽤 넓었어요 ㅎㅎ애견동반이라 찾아왔는데분위기에 반하는 카페랍니다사장님이 강아지 물도 챙겨주시고엄청 친절하세요밀크티 시켰는데 예쁜 자기로 된 큰 잔에 가득 주셔서 따뜻하게 맛있게 먹었어요케익이랑 디저트도 많았는데다음에 꼭 먹어봐야겠어요🍰음료도 자리로 다 가져다 주시고다 먹은 후에는 자리에 두고 가도록 안내해 주셔요요즘 다 셀프인데 이런곳이 있다니!!강아지랑 편안하게 좋은 시간 보내고 왔어요재방문의사 200%입니다 : )",
    "좋아요",
    "커피도 맛있고 매장이 넓고 조용해요",
    "추천 디저트 : 딸기케이크, 키위케이크, 플레인 스콘추천 음료 : 아이스 아메리카노특징 : XX 맛있음. (크림과 시트, 밸런스 완전 넘사벽!)평가 : 올해가 가기전에 먹으면 올해 가장 맛있는 디저트가 될것이고, 내년이 되서 맛보면 내년에 가장 맛있을 디저트가 됩니다:)",
    "내부에 기와 인테리어를 둔 것이 특색 있고 조용해서 좋았습니다 작업하기에도 좋아요 ",
    "기와 인테리어가 멋진 카페에요. 매우 친절하시고 깨끗한 점이 좋아요.",
    "디저트도 호지차 말차 라떼도 너무 맛있어요! 노래도 분위기도 좋아요",
    "외지고 건물은 후진데...카페 인테리어는 이쁘고 깔끔디저트랑 맛있습니다",
    "생딸기케이크 크림 진짜 맛있고 조용하고 깨끗하고 친절해요✨ 화장실 깨끗하단 얘기 있었는데 진짜 깨끗해요:)",
    "디저트도 음료도 맛져요 공간도 넓고 인테리어도 멋져요",
    "외부와 내부가 철저하게 다른곳! 내부 인테리어가 허름한 건물 외관과 너무 달라서 문 입구에서 잘못 온줄알고 문손잡이 앞에서 사장님께 전화했어요 ㅋㅋㅋㅋ넘 친절하시고 커피도 맛있었어요 초코쿠키도 짱",
    "모든게 다 좋았어요. 엄마랑 언니도 모두 만족. 외부 건물보고 여긴 어디지.. 잘못왔나 했는데내부는 너무 깔끔하고 맛고 분위기도 서비스도 편안함도 최고 👍 감사히 잘 즐기고 갔습니다. 사장님 감사해요",
    "케이크가 맛있어요",
    "라떼가 진짜 고소하고 키위케이크 jmt",
    "사장님 굉장히 친절하시고, 커피랑 케이크 모두 맛있습니다~라떼아트 정말 잘 하시는 듯~~",
    "편안한 느낌의 맛있는 디저트와 커피를 판매하는 카페로 높은 테이블도 있어서 좋았습니다 🍀",
    "친절한 사장님:)",
    "멋져",
    "너무 맛있어서 후다닥 먹느라 사진 찍는걸 나중에 허허. 잘먹고 잘쉬다 갑니다!!",
    "넘마음에 드는 성수동카페에요. 사장님 진짜 친절.",
    "케이크 맛나요",
    "넘.. 조타 ...",
    "처음가봤는데 디저트도 맛있고 사장님도 친절해여",
    "의외의 공간에 한국 고유의 장식들로 인테리어된 예쁜 공간이에요ㅎㅎ 케이블간 간격도 넓고 디저트도 커피도 맛있네요! 망고케이크 넘 맛있어요 꼭 드세요!!",
    "건물은 오래되어 낡았는데, 안쪽 리모델링을 잘 해두어서 깔끔했어요. 복숭아쥬스 먹었는데 맛있는데 조금더 걸쭉(?)하면 좋을거 같아요! 화장실도 깔끔하고, 사장님도 친절하셔서 좋았습니다. 건물 2층에 스티커식으로 간판이 있어서 지나가다 보기에 눈에 잘 보이진 않았어요.",
    "커피찐맛집 ☕️👍🏼💕 다른 것도 다 다 맛있었지만(티라미수 맘같아선 한컵 더 먹고 싶었어요 ㅎㅎ) 분위기도 넘 좋고 성수역 근처에 살면 매일 오고 싶은 그런 곳.. 나갈때보니 커피만 테이크아웃하는거보면 커피맛 아시는 분들은 아는 것 같아요😎",
    "집앞인데 드디어 가네요티라미수만 시켜서 10분컷했는데진짜 너무맛있어요정말정말 맛있어요 ",
    "입구는 무섭지만내부는 조용하고 좋음^^",
    "분위기가 좋고 인테리어가 멋집니다.",
    "★★★⭐︎⭐︎보통 화려하게 꾸며서 북적한 곳은 인테리어만 이쁘고 음료가 맛없는데 여기는 음료도 맛있고 기본에 충실한 곳인거 같습니다. 사장님도 친절하시고 앞으로가 기대되는 숨은 나만의 아지트 같은곳 ☕️✨",
    "곳곳에 정성이 가득 들어간 좋은 카페 ♡ ",
    "휴일이라 사람들이 많네요.",
    "라즈베리 오독오독 씹히고 맛있어요",
    "송정길 산책하다가 라떼 테이크아웃 했는데 커피 맛있네요 테잌아웃 할인해주시는것도 맘에 들고 종종 방문하려구요!",
    "성수동 볼 일 보러 왔다가 우연히 발견한 카페!내부 인테리어가 깔끔하고 분위기도 좋아서 조용히 한잔하고 가기 좋을거 같아요.라떼도 고소하고 맛있었어요.",
    "기와아아아아아르 맛이 좋아아아아르",
    "좋아요",
    "고즈넉한 기와 지붕 아래서 글 쓰는 기분이 드는 공간이에요. 창가 테이블 자리에 앉아 두런두런 이야기 나누기도 좋을 것 같아요. 낮에 가도 좋고, 밤에 가도 좋은 카페를 발견해서 행복합니다🙏🏻",
    "왜 이런 가게는 우리 집 앞엔 없는가유ㅠㅜ복숭아 주스는 진짜 꼭 꼭 마셔야 해요 라즈베리 주스도 상콤하고 딸기케익도 존맛탱입니당",
    "조",
    "굿",
    "딸기 쇼트케이크가 정말 맛있어요 추천추천플레인스콘은 사장님께서 직접 만드신 잼과 고메버터를 함께 주시는데 고소한 우유나 우유가 들어간 음료랑 함께 먹기 좋아요모든 좌석에 콘센트가 있어서 카공, 노트북 작업하기 좋은 곳왜 다들 책 한 권씩 들고 이곳에 오시는지 알겠어요!분위기와 인테리어, 음악까지 아늑하고 좋은데 의외로 리뷰가 적어서 얼른 블로그에 포스팅해야겠다 마음먹었어요!아이스 아메리카노 4,500원생딸기케이크 7,500원수제 딸기잼, 고메버터와 함께 먹는 플레인 스콘 4,500원",
    "너무 친절하시고 커피도 너무 맛있어요 !",
    "음료, 디저트, 인테리어 삼박자 쿵짜작 쿵짝",
    "분위기도 좋고 따뜻하고 사장님도 너무 친절하시네요 :) ! 커피도 맛있었습니당 ❤️",
    "조용하고 가까우면 자주가고싶은곳딸기케잌 먹으러 또가야겠어요!",
    "인테리어 너무 예뻐서 정말 맘에 들었어요 ㅎㅎ 다시 방문하고 싶네요 !!",
    "커피 달달하고 맛있고, 딸기케이그 완전 부드럽고 맛있어요;..",
    "^^",
    "굿",
    "딸기케잌너무맛있었고 커피도좋았어요!! 시끄럽지않고 대화하기 편한 분위기였고 사장님도 친절하시고 화장실도 깨끗했습니다👍",
    "이야 너무나 좋은 시간 보낼 수 있게 되서 감사드립니다.매번 올때마다 발전하는 메뉴들 참 좋아요또 올께요 알아봐주셔서 감사드립니다.",
    "커피 맛있어용!!",
    "공간이 넓고 사장님이 친절하시고 인테리어가 엄청 좋아요 쿠키도 정말 맛있습니다…",
    "성수동에서 찾은 작업하기 좋은 카페! 사장님 완전 친절하시고 유리창이 뻥 뚫려있어서 창의적인 작업 하기 좋은 곳이에요. 여유롭게 주말 보내고 싶을 때 종종 들리고 싶은 곳. 앞으로 집중할 일 있을 때 많이 갈 것 같아요",
    "사장님이 아주 친절하시고 음료도 커피도 디저트도 다 맛있습니다 특히 자극적이지 않은 분위기와 인테리어가 편하게 느껴졌어요, 그리고 카페 내부도 그렇고 화장실도 그렇고 너무 청결해서 기분이 좋았습니다~!다음에 또 올게요 🙆‍♂️",
    "꽁꽁 숨겨진 성수동, 송정동 카페",
    "기와르 동네카페라 자주 방문하는 곳인데 요번에 디저트가 출시됐더라구여..? 맛있는 건 널리 알리는 것이 진리이니 영수증리뷰 첨 남겨봅니다..말차라떼 x 사장님이 직접 만드신 생딸기케이크와 쿠키쓰 먹고 왔는데 합이 잘 맞아요,, 혼자 다 먹고 왔어요.  🍰🍪🍵 앞으로도 계속 가야하는 이유가 생겨서 단골로서 기분이 좋네요,, 항상 친절하신 사장님들 번창하세요! 테이크마이머니..",
    "좋아요 ",
    "좋아요",
    "라즈베리가 많이 달지 않아 좋고 플레인 스콘 너무 맛있음 인테리어가 좋아서 분위기가 좋음, 내부에 화장실이 있는데 청결하고 편리함^^",
    "좋아요 ",
    "커피,디저트 다 맛있었어용🤎 분위기도 좋아서 데이트잘하구왔슴니당 !!!!!",
    "분위기 너무 좋아서 또 다녀왔습니다! 카페 노래 마음편하게해줘서 좋았어용 ㅠㅠㅠ말차랑 스콘 죤맛탱 ! 복숭아도 추천이요!!사장님 친절하셔서 최공..!🦦 또올게요!!!!",
    "기와지붕 느낌의 인테리어라 독특해요! 조용하고 넓어요! 친절하세요! 깔끔해요. 맛, 가격 나름 좋은듯! 조만간 메뉴 바뀐다고 하니 또 와야겠어요! 화장실 청소는 신경 써주세요. 변기랑 세면대,  거울 물자국, 변기 물때 있어요. 평일 개인 카페라 사람이 없긴 했는데 마스크를 다들 안하고 직원이 손님 통제를 안하네요. 손님이 많이 있고 없고를 떠나서 이 시국에 통제를 해야겠죠?",
    "생각을 정리할 수 있는 너무 편안한 공간입니다. 성수에 오시면 꼭 한번 방문해 보시길 바랍니다.",
    "진짜 카페가 있을 것 같지않은 건물에 계단을 올라 문을 열면 거짓말처럼 아늑한 공간이 펼쳐지는 곳.테이블 간격도 넖고 이야기하기 좋은 곳으로 친절함 가득한 서비스에 만족합니다.^^",
    "스콘과 커피가 맛있어요.직원분들이 친절해요",
    "딸기케이크 존맛",
    "굿",
    "굿",
    "분위기가 너무 좋아요 커피맛도 맛있고 모처럼 여유로운 평일을 즐기다갑니다:)🖤",
    "좋아여",
    "라즈베리티랑 라떼 너무 맛있게먹고 계속 생각나서 또 방문했어요사장님들 다 너무 친절하시고 매장분위기도 너무 좋아서 자주 오고싶은..🥰오늘은 날이 덥고 습해서 과일티로 먹었는데 커피도 진짜 맛있는곳!!*화장실 남,녀 구분되어있고 깨끗해서 더 좋았어요....*",
    "분위기 넘 좋아요",
    "굿",
    "매장 깔끔하고 기와벽이 특색있네요 ㅎㅎ 복숭아 쥬스먹었는데 완전 리얼 생과일 쥬스라 너무 맛있었어요!👍🏻 게다가 직원분이 너무 친절하시고 설명도 잘해주셔셔 감사했어요! 디저트인 빵하고 채소, 소스가 너무 잘 어울러져 JMT이였어요ㅋㅋㅋㅋ너무 만족하고 갑니당~ 담에 또 갈게요 :)",
    "카페는 2층, 1층은 다 공장. 이런 곳에 카페가 있을 줄은... 계단 올라가면사도 긴가민가했네요.내부는 무척 아늑한 공간. 과일향 나는 커피는 무척 맛있었어요.",
    "인스타보고 범상치 않았어요머무르는 시간이라는 말이 독특했거든요그런데 방문을 해보니 머무르며 공간을 느낀다는게 무슨 느낌인지 알 것 같았어요공간이 주는 분위기와 커피의 향이 좋았습니다",
    "성수쪽  볼일 있어서 지인분 기다리다가 들어와봤는데 분위기 너무 좋네요    커피도  너무 맛있고 , 복숭아가  별미에네요 ㅎㅎㅎㅎ  밤에는 특히 더 좋을것  같네요  좋은 카페 하나  알고 갑니다",
    "기와르 이름처럼 한국적인 기와의 멋이 담긴 카페네요. 생각했던 것보다 공간이 넓고, 친절한 응대에 커피맛도 좋은 곳.take out은 20%할인이라 굿!^^",
    "사장님이 친절하시고 음료도 맛있어요! 특히 화장실이 깨끗해서 좋았어요 자주 갈게요💓",
    "사람도 없고 분위기 좋아요~!",
    "커피랑 음료 맛있어요 조용하니 좋네요",
    "혼자 오기 너무 좋은 곳이예요 매장이랑 화장실 너무 깔끔하고 깨끗해요 :)또 갈게요",
    "산책길로 지나오던 길에 보석을 발견한 기분이에요💎커피맛 좋고 🖤공간도 예쁘고 🖤선곡도 훌륭한 🖤카페입니다! 사람들 많아지기 전에 가셔서 이 분위기를 오롯이 느껴보세요! 저도 자주 들릴 예정입니다👍 번창하세요 사장님❤",
    "분위기도 좋고 커피 맛도 좋고 강아지도 동반할수 있어요",
    "맛있고 예쁘고 친절해요! 처음에 입구를 못찾았는데, 여긴가??하는 곳이 맞습니다!",
    "독특한 기와컨셉보고 갔는데 의외로 음료가 진짜 맛있어서 자주 방문할 것 같은 곳",
    "커피맛이 정말 좋네요. 맛있게 잘 마시고 갑니다 :)",
    "분위기가 너무 좋아서",
    "이솝 핸드워시 짱♡",
    "커피맛과 분위기 조화🤍",
    "커피맛있고 화장실깨끗해요 분위기좋아요.",
    "공간맛집. 커피맛집 얼른가세요. 🐶",
    "항상 맛있게 마시고 갑니다!! 분위기 너무 좋아요!"
]