[
    "서울숲 주택가 쪽에 있는 베이커리입니다. 카페보다는 베이커리답게 음료는 콜드블루, 밀크티, 차종류 정도만 가능합니다.여러 종류의 디저트 빵을 판매하는데 나쁘지 않은 편입니다. 요새 빵의 수준이 전반적으로 상향평준화 되었기 때문에 특별히 강점이 있다고 평가하기는 어렵습니다. 매장내 좌석은 몇석 되지 않으니 참고하세요.주차장은 근처에 있는 공영주차장을 이용하셔야 합니다.",
    "커피도 맛있고 크루아상 안에 크림도 너무 부드럽고 맛있어요 바로 5분만 걸으면 뚝섬 한강공원 연결되어서 위치도 너무 좋아요",
    "뚝섬 능소화 보러 왔다가 방문했어요.능소화는 내년6월에 다시보러 와야겠어요..",
    "디저트 너무 맛있어요조용히 음악즐기며 커피한잔하기 좋습니다",
    "나만 알고싶은 아끼는 카페! 매번 방문할때 기억해주시고 친절하게 응대해주시는 사장님! 서촌점 오픈 축하드려요🎉 다음엔 서촌점으로 갈게요😁",
    "구움과자 종류가 많고 커피도 맛있어요노키즈존인 건 일행과 도착해서야 알았네요다시는 갈 일 없을 듯 합니다",
    "시끄럽지않고 음악도좋고 커피한잔 즐기기 딱 좋아요디저트 맛집입니다",
    "빵. 디저트가 아주 맛있고 음악이 좋아 조용히 감상하기 좋습니다",
    "저는 여기를 왜 이제야 알았을까요!!!! 아니, 이제라도 알아서 다행입니다 😭 일단 디저트 비주얼부터가 정말 알차고 아름답습니다. 일단 쇼콜라 오랑쥬 마들렌은 별이 다섯개도 부족한 맛이었습니다. 마들렌 자체도 너무 맛있고, 초콜렛 필링도 묵직하고 깊습니다… 그리고 안에 약간 도톰한 오렌지필(?)이 같이 씹힐 때 기분이 정말 좋아집니다😇 그리고 까눌레 좋아하시는 분들은 여기 까눌레 무조건!무조건!무조건! 픽하세요!! 까눌레 좋아하지만 너무 편차가 커서 잘 안 사는 편인데 여기 까눌레는 진짜 겉바속촉 최고예요 ㅜ 카페 이름이 굴림이 아니라 극락이어야 했을지도 모르겠다고 생각했습니다.역에서 좀 거리가 있지만 이런 디저트가 있는 곳이라면 어디든 못갈까요! 잠깐 앉아 수다떨거나 테이크아웃 하는 걸 추천드립니당",
    "성수 갈 일 있을때마다 사브레 사러 들리는데, 이번엔 처음으로 자리가 있어서 앉아서 먹었어요. 커피가 콜드브루밖에 없어서 티로 마신게 좀 아쉽지만 다른데 없는 독특한 티였네요. 빵두 맛있고 분위기가 좋아서 잘 쉬었어요. 사브레는 여전히 맛있습니다. 이만한 곳이 없어요!",
    "아이들이 마들렌 먹고싶다고 하길래 예전부터 인스타에서 본 기억이 나서 차로 안막히고 45분거리라 쉬는 휴일에 찾아갔는데...들어가자마자 노키즈존이라니요...ㅠㅠ 정말 대.대.대 실망한 순간이였어요. 아이엄마로써 내아이는 아니다 난 방관하는 부모아니라 괜찮다고 할순없고 사장님이 분명 노키즈존으로 하신 이유가 있을거고 그만큼 감수하시는 부분도 존중하는데...그럼 적어도 네이버에 노키즈존이라고 명시를 해주셔야죠! 주차비내가며 신나게왔는데 정말 실망을 이루말할길이없었어요. 아이들이 10살 7살이라 조용히 먹고만 가겠다 양해를 구해볼까도 고민해보고. 기분이 좀 많이 상해서 구매하지않고 갈까도 고민했네요! 내돈내산인데 내시간도 돈도 조금 아까웠어요. 즐거운 기억이고 좋았던 장소로 기억하고싶었는데... 아쉽네요",
    "마들렌 대부분이 맛있고 직원분들 친절하세요! 한적한 공간에 있어 방문하기도 부담없습니다!",
    "마들렌 부드럽고 촉촉해요! ",
    "휘낭시에, 마들렌 맛집",
    "크리스마스에 남자친구랑 먹으려구 많이 사왔는데, 못참고 그전에 거의 다 먹어버렸습니다🤣 저번에 팝업하셨을 때 꺄늘레랑 마들렌 종류별로 먹어보고, 너무 맛있어서 크리스마크 케이크 대신 굴림 디저트들을 먹기로했어요! 종류별로 다 너무 맛있고, 특히 저는 꺄늘레와 마들렌에 들어가는 크림들이 너무 맛있더라구요ㅎㅎ 곧 또 먹으러갈게요~💕",
    "디저트 전문점입니다.까눌레 구매했는데 겉은 살짝 단단하고 속은 부드럽게 잘 익어서 좋았어요.",
    "콜드브루 커피는 별로 디저트 짐짜 맛있어요 완전 냠냠",
    "페스츄리는 잘 만드시는 거 같아요.밀크티는 확실히 호불호 갈릴 거 같은 맛이었어요.",
    "사장님 친절하시고 패스트리류랑 구움과자 다 맛있네요 :) ",
    "자주 방문해서 마십니다. 분위기 좋고 항상 밝은 미소로 마자 주셔서 기분 좋게 갑니다. 커피도 맛있습니다. ",
    "사람이 많지않아서 좋고요..ㅎ단짠을 좋아하는 사람이 감태 휘낭시에가 맛있대서 가끔 사러가요 ㅎㅎ바닐라크림 크루아상도 맛있어요~ 커피는 콜드브루만 잇어요.",
    "후기보다 훨씬 더 좋았던 공간과 커피, 그리고 디저트까지 정말 좋았습니다! 더운 날 굳이 찾아간 보람이 있는 곳이었습니다:",
    "오랜만에 갔는데 여전히 맛있어요 사장님 넘 친절:) ",
    "휘낭시에 마들렌 맛집! 선물세트도 있어요 추석선물세트 예약 완료😎",
    "뚝섬 능소화 구경하러왔다가 더위 피해서 잠시 들렸는데 분위기 아늑하니 괜찮았어요~ 디저트는 생각보다 달지않아서 부담없이 먹었습니다:)",
    "분위기도 맛도 좋아요",
    "너무 유명한 구움과자 굴림!부드럽고 맛있어요. 포장해서 집으로 가져왔는데.. 개인적으로 시간 좀 지나서 먹어서 그런지.. 크루아상은 바삭거리지 않더라고요. 그런데 그 안에 가득 있는 쑥크림은 정말 맛있어요!!",
    "콜드브루라떼랑 쑥크림크루아상 넘 맛있어요^^아들 등원전 여유를 만끽했네요ㅎㅎㅎ",
    "성수의 맛난 구움과자와 페스츄리 가게로 유명해서 처음으로 방문했어요🎄페스츄리중 가장 잘 나간다는 마롱은 밤 페이스트도 엄청 진하고, 결도 콰쟉하니 잘 살아있어 맛있고 주문한 마들렌들도 뽕신한 빵 속 지인득한 가나슈가 맛있었어요.가격이 저렴한 편은 아니었지만, 디저트는 확실히 맛있어서 행복했습니다!🤎",
    "디저트에 정성이 가득 느껴져요! 그만큼 너무 맛있답니다. 바삭한 페스트리와 아이스크림의 조합 최고🥹❤️!! 굴림의 구움과자들은 주기적으로 생각나는 맛이라 종종 들렀어요. 집 근처에 있다면 더 자주 방문했을거예요 ㅎㅎ 사장님께서 세심하게 디저트를 만드시는게 느껴지는 곳이고 늘 친절하셔서 따뜻해져요~!!",
    "특색있는 구움과자들과 맛난 밀크티, 빵들의 다채로움 ㅎㅎ",
    "마들렌 맛있어요!!",
    "까눌레는 사서 바로먹어봤는데 속이 정말부드러웠어요피스타치오마들렌은 차갑게먹으면 맛있다하셨는데 집에와서 냉장고넣코 다음날먹어봤는데 진짜맛있네요😭😭담에 다른종류 먹어볼려구요!!",
    "가격대가 쎄지만 실해요",
    "드디어 와본 굴림... 이날은 구움과자만 샀는데 빵종류도 하나같이 맛있어보였어요 ㅠㅠ 생일인 친구한테도 마들렌 사다줬는데 이렇게 맛있는 마들렌은 처음 먹어본다먀 칭찬받았네요 ㅎㅎㅎ 사는 곳과 거리는 멀지만 또 들르고 싶어요",
    "마들렌 그냥 평범해요. 재방문은 안할 것 같아요",
    "맛있습니다 존맛이군요",
    "사장님 친절하시고 마들렌 맛있어요!!",
    "마롱 괜찮아요",
    "사장님도 엄청 친절하시고 마들렌하고 휘낭시에 짱 맛있어요! 다른 디저트들도 얼른 먹어보고싶어요😆❤",
    "맛있는 구움과자!",
    "유명한 성수 마들렌 맛집💕",
    "포장은 처음인데 친절하시고 맛있어요!!",
    "맛있어요!!",
    "성수동커피가게",
    "굳",
    "성수에서 꼭 가보고 싶었던 디저트집구움과자 좋아해서 종류별 구매해봤는데 전부 맛있어요 ",
    "옥수수에그빵 맛있고 한 개만 먹어도 든든해요.",
    "디저트 다 맛있어요! 좌석은 좀 불편해요",
    "밀크티도 조금 다른 맛에 맛있구 디저트도 흡입 했네요!🤭🤎🤎",
    "빵 종류도 많고 정말 맛있어요무엇보다 사장님께서 넘 친절하셨어요",
    "마감 시간이라 아숩게 카페 이용을 못했지만..사장님 넘 친절하시구 가게도 너무 이뻐요ㅠㅠ디저트 종류가 많은데 진챠 다 맛있어요 사실 다섯개 맛봤지만 다 맛있었어요!!고양이 밥그릇 의자에요.. 귀여웡..",
    "빵맛집.  전부 먹어보고싶다",
    "굳",
    "너무 맛잇어용",
    "좋아요~^^",
    "가을의 맛 🍂🍁",
    "오늘은 아몬드크루아상이랑피넛버터쇼콜라를 먹어보네요성수역에서는 굴림만 들렸다갑니다굴림밖에몰라요ㅎ",
    "맛이 괜찮다~ 좀가격이 비쌈 ㅠ",
    ".",
    "구움 과자 종류 많고 좋아요💖",
    "마들렌 천국🍒마들렌 맛집🍎빵덕후라면 모를수 없는 디저트 카페❤️",
    "맛있어요!!!!",
    "퀸아망과 바나나시나몬은 맛을 못 봤지만 호지차와 피스타치오 맛있어요 호지차가 더 제 취향이었네요ㅎㅎ가격이 다소 비싼편이긴하지만 구움과자류 종류가 많아서 구움과자 좋아하시면 추천드려요  ",
    "맛있어유ㅠㅠㅠㅠ",
    "맛있어서 또 주문해서 먹었어요! 사장님 너무 친절하셔요",
    "빵 맛있어요",
    "쑥크림  완전 제 최애입니다굴림 그냥 믿고먹는 패스츄리  식감대박",
    "최애 마들렌 집🥰",
    "평일 낮이라서 그런지 손님이 한 명도 없었어요! 종류 많아서 한참 고민했어요ㅠㅠ 뀐아망 달달해요 ~ 아 근데 하나만 사면 매장 이용 안돼요ㅠ  음료 안 마시고 빵만 먹고 가려고 했는데 하나만 사면 좀 그렇대요ㅠ 참고하세요~",
    "얼먹 마들렌 최고 맛집",
    "세상에나;;;여기 뭐죠?? 사장님 뭐하시는 분이시죠??? 재야의 은둔고수 이런 분이신가요?? 빵이 왜이렇게 맛있어요????저처럼 빵 처돌이한테 이런걸 먹여주시면 앞으로 다른데서 어떻게 먹으라고 이렇게 맛있게 만드시는거에요??? 사자마자 정신없이 흡입하느라 정작 제가 먹은거를 못찍은게 한입니다ㅠㅠ 여기 빵을 먹고나서 인생의 목표가 새로 생겼어요. 여기서 파시는 빵 종류별로 다 먹을껍니다. 그렇게 아세요ㅡㅡ 다른 분들에게는 죄송하지만 제가 재고 다 없애버릴꺼에요. 살찌면 사장님 탓이에요ㅠㅠ",
    "사람들이 많아서 가봤어요",
    "쑥크로와상 진짜 너무맛있네요쑥크림 크로와상은 본적없었는데 반했어요",
    "메뉴 고르는 재미가 있고 전체적으로 맛있는 편이라 한번쯤 가볼만하고 마롱페스츄리가 가장 맛있었어요 자리는 매우 불편합니다..ㅎ",
    "맛있는 빵과 음료, 좋은 분위기 뭐하나 빠질게 없었던 장소😊 종류별로 다 먹어봐야 할 것 같아서 자주 오게 될 것 같아요😂 잘 먹었습니다!",
    "맛있어요 ",
    "퀸아망 맛잇었고 바닐라슈 마들렌은 호불호 있는맛 ",
    "✔️마들렌 특이해요! 보통카페에서 먹지 못하는 다양한 맛! ✔️가격만큼 맛있는지는 저는 갠적으로는 잘 모르겠어요🥲✔️분위기도 좋고 인테리어👍✔️베이커리가 다양해요☺️",
    "너무 친절하시고 베이커리로 유명한 굴림답게 빵맛이 정말 좋았습니다. 개인적으로는 밀크티가 빵과 함께 먹을 때 맛있는 것 같아요 😍다음에는 차종류를 마셔보고 싶어요 👍👍",
    "ㅇㅇ",
    "조용한 길모퉁이에 있는 예쁜 카페. 조용히 수다떨기 좋았어요. 특히 바깥 자리는 계절이 느껴져서 마음에 들었어요",
    "빵이 굉장히 다양하고 호지차 맛잇어용 독특한 맛에~~~ 빵이 전체적으로 맛있어용 ㅎㅎ",
    "팥빵이 맛있다 굿",
    "마들렌이 쑥 호박유자 호지차 등 종류가 많아요! 🌸 여기서 좀만 나가면 한강🌸",
    "페이스트리 종류와 구움과자 종류가 많아 선택하는데 힘들었지만 고른 제품들 모두 너무 맛있었어요.친절하시고 공간도 느낌있어요!",
    "페스츄리와 구움과자 맛집. 그리고너무나 친절한 사장님!!  모든게 좋았습니다.",
    "빵이 맛있습니다. 다양하고요. 친절합니다. 노키즈존이라 애기엄마로써 그 부분만 아쉬워요",
    "사장님 정말 친절하시고구움과자류 맛있었어요!!재방문의사 있습니다^^",
    "감태 휘낭시에 독특하고 맛있어요~아몬드 크루아상은 안에 앙금이 조금 들어있고 결대로 다 뜯어지는데 아주 맛있네요",
    "까눌레도 맛있었고 휘낭시에 마들렌 모두 맛있었어요!바나나 시나몬 마들렌이란 마롱크럼블 휘낭시에 추천합니다.. 다음엔 더 사먹을거에용",
    "친절하시고 종류가 많아요🌼",
    "여러분 왜 안가세요? 전 다음날 옆자리 막내가 준 빵을 먹고 하루 종일 행복했고 오늘(12일)도 마들렌 먹고 행복해서 이렇게 리뷰남깁니다. ( 마들렌 먹고 주접만 20분 가능합니다 )하루하루 힘들때 이렇게 맛난거 먹고 자신의 영혼을 달래주어요❤️",
    "빵들이 정말 기대했던 것만큼 맛있었어요!커피는 산미 있다고 해서 걱정했는데 나름 괜춘!사장님도 친절하시고 가게 분위기도 좋았는데테이블이 넘 낮아서 빵 먹기가 조금 불편했어요 ,, 🤣",
    "점심시간 산책가는 길에 지나치던 카페궁금해서 들어갔고 그날 구매한 밀크티와 디아망아몬드는 최고였습니다.회사에서 직원들이랑 나눠먹고 제 옆자리 막내는 바로 그날 저녁 싹쓸이하러 ❤️",
    "조용하니 대화하기도 좋고 베이커리도 다양해요",
    "그냥 카페에서 파는 빵이라고 생각하면 큰일나요 !!!!! 정말 제 인생 빵이예요 집올때 포장 필수 !! 카페 분위기도 너무 이쁘고 좋고 사장님도 너무 친절 하세요 ~!! 굴림에서 힐링하다 갑니다 조만간 또 방문 할게요 💓💓💓💓",
    "1인 1음료주문 시 (토욜인데) 자리 많아도 밖에 벤치도 앉지 못하게하는 곳.",
    "마들렌 다양하고 콜드브루 굿",
    "맛은 원래부터 말할 필요도 없이 최고였고이전하면서 공간까지 완벽! 해짐저도 네임 스피커 사고싶네요",
    "디저트 종류 다양하고 인테리어도 유니크했어요",
    "사장님 너무 친절하시고 호지차 마들렌 핵 맛있어요! 맛있어서 다른 빵도 먹으러 가보려고요. 짱👍🏻",
    "디저트 너무 맛있어요",
    "디저트 맛집으로 추천!많이 달지않고 맛있어요.^^",
    "너무너무 맛있어서 또 방문해서 잔뜩 사왔어요! 👍🏻👍🏻",
    ".",
    "좋아요",
    "콜드브루가 그동안 마셔본 커피들 중에 기억이 남을정도로 개인적으로 정말 맛있었어요!! 💯💯베이커리도 정성이 느껴지고 커피랑 맛있게 잘먹었습니다 !!",
    "넓진 않지만 앉아서 먹을 수 있는 테이블이 마련되어 있어요. 사장님 친절하시고 디저트랑 커피도 너무 맛있어요",
    "너무 맛있고 선물용으로도 좋아요",
    "맛있어요",
    "맛있어서 또 포장해서 먹고 선물도 했어요!",
    "종류가 생각보다 다양하고 가격대는 좀 있어요 저는 한번 가본 걸로 만족합니다 ㅎㅎ",
    "전날 예약했는데도 친절하게 응대해주시고 감사합니다! 역에서 많이 멀어서 좀 힘들기는 했지만 ㅎㅎ",
    "캬라멜크럼블 마들렌 마싯어요!!",
    "빵 너무 맛있고 커피도 맛있는데 좌석이 좀 불편해요:) 공간도 약간 협소하구! 근데 맛있어요~",
    "맛잇어용 ",
    "커피도 맛있고 조용해서 좋았어요",
    "빵에 대한 정성이 느껴지는",
    "딸기케이크 너무너무 맛있었어요! 까눌레도 존맛탱 👍🏻 또 방문할게요 🤍",
    "사장님 친절하시고 빵 너무너무 맛있어요",
    "디저트로 마롱휘낭시에를 시켰는데 겉면에 크럼블이 빠작하게 맛있었습니다. 커피류는 콜드브루만 가능했어요평일이라 사람이 많지 않아 좋았고 매장은 넓진 않았습니다.",
    "굿",
    "솔직히 좌석도 불편하고 가게도 좁지만 빵과 음료 맛이 만족스러워서 재방문 의사 있습니다. 특히 바닐라 크림 크로와상이 정말 맛있어서 포장까지 했네요 :)",
    "맛있어요",
    "친절하시고 빵도 다 맛있어요👍🏻👍🏻👍🏻추천합니다!",
    "생각보다 종류가 많지만 좌석은 불편해요",
    "자리가 협소한거 빼고는 모든게 다 좋은 매장이에요~ 디저트도 맛있고 종류도 많고 직원분도 친절하셔서 자주 가고싶은 곳입니다",
    "귿",
    "작고 아늑해서 좋아요디저트 맛집😘",
    "감태 휘낭시에 정말 맛있네요’ㅜ 재방문 예약입니다ㅎㅎ",
    "동네 근처의 유명한 빵맛집 카페!프릳츠 원두로 만드는 커피가 진짜 맛있고 빵도 다 맛있네요크로아상 휘낭시에 다 맛나게 먹었어요빵 맛집으로 소문난 곳이라 포장만 하러 오시는 손님들도 많네요실내는 작은 편이지만 갬성이 넘치는 곳이에요빵커피 맛집 찾는분들에게 강추해요 :)",
    "커피도 크루아상도 쏘쏘",
    "맛있어요",
    "친절하세요! ",
    "굿",
    "커피도 맛있는데 디저트종류 진짜 많아서 너무 좋은데 맛까지 있어버리 너무 좋아요..논현가면 또 들릴게여 사장님 흥하세여👾💜",
    "구움과자 끝판왕💜",
    "하나하나 다 정말 맛나요 !",
    "ㅎㅎㅎ",
    "논현역에 볼일 있는 김에 찾아가서 빵 사왔는데 진짜 다 맛있어요ㅠㅠ 빵순이 취향 저격입니당!! 원래 콜드브루 별로 선호하지는 않는 편인데 굴림 콜드브루 완전 맛나던데요? 호로록 순삭했어요ㅎㅎㅎ 아 그리구 무엇보다 사장님이 엄청 친절하셨어요^.^ 담에 또 찾아가서 빵 엄청 사오려구요❤️",
    "도대체 어떻게 만드시는건지 궁금할 따름인 특별한 맛의 빵들과 언제나 친절하신 사장님.성수에서도 기대할께요",
    "굿",
    "친절해요",
    "무엇보다 매우 친절하셔서 내내 기분 좋은 카페",
    "사장님도 친절하시구 빵이 너무 맛있어요 매일오고싶을 정도로요..! 밀크티도 직접 만들어서 기존에 파는곳보다 맛있습니다 콜드블루도 너무 깔끔한 맛이라 저만 알고싶은곳이에요!!!",
    "맛있어요",
    "일하는 분들이 미녀네요",
    "구움과자 진짜 맛집집 근처에 이런 빵집이 생겨 너무 좋아요",
    "사장님도 친정하시고 크림 찐 맛집이에요!!>< 다음에는 다른종류도 먹어봐야겠어요!!",
    "마들렌이 이런 맛이면 식빵만하게 만들어주시는게 인지상정",
    "사장님 인간문화재 등록 청원하겠습니다",
    "빵이 맛잇어요",
    "진짜 진짜 빵은 기본으로 맛있고 커피도 맛있고 사장님은 짱친절하고 이쁘십니다,,,여러분 돈쭐내주세요,,,사장님 막찍ㅇㅓ서 죄송합니다 근데도이쁘시네요,,",
    "별 열개는 주고싶어요 크로아상 마들렌 바닐라팥아이스 등등 넘넘 맛난걸로 가득해요 커피는 프릳츠ㅎ",
    "여전히 사장님 예쁘고 친절하세요😘 꺄늘레🤍 피스타치오 마들렌 굿굿, 오늘 처음 시도한 치즈치즈치즈도 굿~",
    "빵수니 설레이게 하는 곳",
    "굿",
    "디저트 대박 맛집",
    "까눌레 맛있었고 마들렌은 제가 산 레몬글라쎄보다 친구가 산 캬라멜크럼블 마들렌이 더 맛있어요! 다음에 가면 다른 빵들도 사볼게요 사장님이 친절하셔서 좋았어요☺️",
    "빵이 진짜 맛나요매주 들리는 곳! :)",
    "사장님이 너무 친절하세요!일딴  구움과자들이 너무너무너무 맛있어요 ㅠㅠㅠㅠ저번주에 이어 이번주에 또 방문한!",
    "재방문 빵집 리스트에 추가! 너무너무 맛있어요.크림도 맛있고 크로와상도 너무 바삭해서 만족 했습니다",
    "별점 100개는 못주나요?",
    "꺄늘레 굿굿. 사장님도 예쁘고 친절하세요😛",
    "르꼬르동블루 출신 사장님이 만드시는 고만고만한 동네 빵집들과 수준이 다른 빵과 구움과자들!! 커피와 밀크티도 맛있어요",
    "까눌레 마들렌 크롸상 등등 맛없는게 없네요 애정하는 곳중 한곳이예요!",
    "까눌레 빠짝빠짝 짱 맛있어요",
    "구움과자류 맛집!",
    "마들렌 휘낭시에 맛있어요👍🏻👍🏻👍🏻",
    "맛의 조화가👍🏻",
    "조아요~",
    "정말 맛있어요",
    "빵 너무 맛있고 노래 맛집근데 자리가 너무 협소해요 ㅠ.ㅠ",
    "조아요",
    "서양배 베이커리 맛있어요!",
    "콜드브루가 굿굿굿",
    "빵 맛있는데음료는별로애용 ㅠ",
    "밀크티 맛있어요!",
    "빵도 너무 맛나고 사장님도 왕 친절하세요! 세번 정도 방문했는데 추천하려고 리뷰 남겨요굴림의 저의 원픽은 퀸아망이에요~~ 꼭 맛보세요!!",
    "집근처인데 빵들이 너무 맛있어서 놀러오는 친구들이나 친구네 놀러갈때 사갔는데 다들 너무 좋아해요! 🥰❤️ 친절하신 사장님의 (Le Cordon Bleu 에서 공부하셨대요🤫) 특별한 레시피 빵들이 많은 감성깡패 카페. 사람많아져서 먹고싶은거 떨어질거 감수하고 하는 리뷰🙄",
    "#아몬드라즈베리쇼콜라 :재료들이 빈틈없이 꽉찬 바삭한 패스츄리, 드립커피나 아메리카노  또는 차에 어울림.#바질토마토치즈 : #굴림 빵중 패스츄리 아닌, 개인적으로는 식사용 빵에 가까운 느낌. 토핑은 윗부분에 풍성하게 올리고 담백한 빵부분이  많아서 배부르다.유일한 단점은 인기가 많은 빵을 먹으려면 예약이 필요하고, 자리가 적은것.",
    "분위기 좋아요ㅠㅠ빵 사러 들렀는데 담번엔 점심내내 쉬다가려구요...",
    "마실만한 음료가 없너서 아쉽지만 빵은 진짜 최근에 먹은 것 중에 제일 제일 제일 맛있습니자",
    "왜이제서야 알게된건지...하나같이 다맛있음!!",
    "굿!",
    "빵들이 너무 고급지고 맛있어 보여요ㅠㅠㅠㅠ 다음에 또 올게요",
    "빵이 너무 다 맛있어요",
    "구움과자 최애집",
    "맛은 진짜 맛있어요. 자리가 조금 협소합니다.",
    "최고!!!!",
    "근처 빵집들을 압살하는 맛",
    "늦게 가면 빵 없어요 많이 안달고 고급스러운 맛",
    "친절하신 사장님과 맛있는 빵",
    "맛잇어요 추천추천",
    "빵 맛잇습니다!",
    "논현동 외진곳에 위치한 놀라운 빵집. 수많은 종류의 빵들을 사장님 혼자 만드시는것도 놀라운데 전부 맛있어서 또 놀람.수많은 유명한 빵집들을 가봤지만 크루아상, 꺄눌레는 여기가 원탑임.+ 가게와 어울리는 음악과 미모의 사장님",
    "굳",
    "구ㅅ",
    "아주맛있어요",
    "빵 냄새로 행복해지는 공간과 구움과자가 너무 맛있는  곳",
    "항상 갈때마다 120%만족해요빵의천국=굴림전 메뉴 다 맛있어용",
    "최고의 까눌레",
    "#밀크티 달지않은 끝맛#바나나쇼콜라 파인애플을 씹는듯한 식감#콜드브루 아이스 시원하고 청량감#서양배 촉촉한 크림과 배셔벗",
    "첫방문",
    "최고맛있어요 다음에 또갈거에요 디저트 쵝오 사장님도 넘 예뿌세용",
    "크루아상 존맛",
    "언제나 빵 냄새로 행복해지고 다 너무 맛있어요 :)",
    "너무 맛있고 분위기도 좋아요",
    "까눌레 맛있어요~~",
    "10종류 계산하구 두개 먹고 갔다가 다시 와서 커피랑 몇개 먹고 갔는데 양해해주시고 특히 퀸아망 진짜ㅠㅠ 맛있어요 사장님도 이쁘시고 공간도 작고 편안하고 ,, 빵맛집 인졍입니다!!",
    "#논현 #휘낭시에 #페스츄리작고 아늑한데 페스츄리 종류 빵이 수준급이에요~ 추천추천합니다 :) 다만 커피종류는 콜드브루 종류밖에 없어서 아쉽네요ㅠ",
    "대체적으로 빵이 달지않고 담백합니다.  ",
    "퀸아망이 맛있어요 ",
    "빵 맛있어요! 앉아서 먹는 공간이 조금 협소한거 빼곤 만족입니다",
    "뀐아망 맛잇어요",
    "빵 맛있어요!!작고 아담해요",
    "좋아요"
]