[
    "성수 카페 자주 다니는데 요즘 가격이 다 엄청 비싸거든요? 이 집은 가성비 굳입니다!! 빵이랑 커피 다 저렴한데 맛있어요~~~ 야외 공간도 넓고 실내도 커서 여러 사람이 오기에도 좋았어요:) 1층에는 인테리어 소품샵도 있어서 구경하기에도 좋아유",
    "도심 속 휴양지 같은 느낌!!카페 내부도 넓고 분위도 좋아요ㅎㅎ노트북들고가서 작업하기도 좋고 친구랑 수다떨기도 좋은😻😻날이 따뜻해져서 야외에 있기 좋더라구요😍그리고 베이커리 정말 맛있어요!!",
    "성수동의 공부/작업하기 좋은 카페라고 해서 방문했는데 주말이라 사람이 너무 많아 야외 테라스에 앉았어요 🥹 야외/내부 공간 다 멋지고 무엇보다 가격이 엄청 저렴한 편이거 같아서 좋았구용 ❤️ 초콜릿 푸딩+아이스크림 한스쿱 얹어주셔요 👍🏻푸딩이라기엔 약간 빵느낌이 강했지만 너무 달지 않고 꾸덕한 초코잼이 중간중간 느껴져서 맛났어용 🫶🏻 아이스크림이랑 같이 먹으니 입에서 살살 녹는 부드러움이 최고 👍🏻 원두는 고소한 걸로 골랐는데도 커피에 산미가 강하더라구요 🥲 빵 종류도 생각보다 다양해서 또 가보고싶어용 ‼️",
    "피넛크림라떼 너무 매력있고 맛있어요☕️그리고 음악 편집샵에 나올거 같은 음악인데 너무 느낌 있고 좋습니다🎼🎧",
    "빵이 맛있어요! 내부 의자가 좀 불편한 편이에요!하지만 빵이 정류별로 맛있고 커피도 맛있어서 불편한 의자 감수하고 호다다닥 먹고 나올 수 있었어요~",
    "오랜만에 방문한 나의 오우드.. 카페와 커피를 끊어서 한동안 멀리하다가 오랜만에 플랫화이트 마시는데.. 커피는 확실히 오우드가 잘해요.. 아침에 마시는 플랫화이트 따스하니 너무나 좋아요..🥹",
    "매번 반대쪽 성수동거리만 가봤는데, 반대쪽 골목 골목에도 대형카페가 있네요. 베이커리 종류도 다양하고 맛도 있어요. 커피역시 원두 두종류 선택가능하고요. 야외테이블도 있는데.. 날씨 시원할때 앉으면 좋을듯싶어요.",
    "빵도 맛있고 커피도 괜찮아요~~테이블이 넓직해서 좋고 채광이 좋아서 힐링하는 기분~혼자 와서 할일 하다 가도 좋고친구들이랑 수다수다해도 좋을 거 같아요~",
    "인테리어가 멋지고 음료도 맛있었어요! 화장실도 깨끗합니다.! 🥰",
    "바질토마토에이드 마시려 재방문했습니다 다른 빵도 맛있는데 특히 프레첼이 제일입니다 겉이 바삭하고 반죽이 맛있고 버터도 풍미가 좋습니다 그리고 매장이 넓고 인테리어가 분위기있습니다",
    "비오는날 가면 천장이 갬성갬성해사 좋아요빵두 다 먹고싶그브라우니 꾸덕꾸덕미텼어요",
    "빵이 다양해서 고르는 재미도 있고 매장이 넓어서 이용하기 좋았어요!!빵이랑 음료도 맛있게 먹고 실컷 수다도 떨고 갑니당!",
    "공간도 넓고 쾌적하고 커피는 고소하게 맛있고 휘낭시에가 단짠으로 겉이 바삭하면서 맛있습니다",
    "초코스틱이 너무 셔요ㅋㅋㅜㅠ 왜죠...? 커피는 고소한맛 시켰고 친구는 산미 아예 없는 바닐라라떼 시켰는데 둘다 초코스틱이 시게 느껴졌어요... 소금빵은 맛있게 잘 먹었습니다아",
    "매장도 크고 채광도 좋고 빵도 다양하고 맛있네요.",
    "소금빵이 유명하다고 해서간 김에 몇개 먹었는데 저는 개인적으로소금빵 보다는 잠봉 소금빵이 좋았네요여기 카페도 넓고 편한 분위기로 있을 수 있는듯",
    "매장도 예쁘고 밖에 있는 자리도 예뻐요! 생각보다 엄청 넓고 빵 종류도 많습니다 ㅎㅎ 커피는 무난무난해요",
    "오우드 1호점 임시휴무 관계로 2호점 방문평일 늦은 시간이 아닌데도 빵 종류 없었지만 다행히 소금은 남아있어서 구입.충분히 버터리하고 버터동굴도 있지만.. 1호점에서 처음 먹었던 그 소름은 느끼지 못 함….",
    "초콜릿푸딩 아이스크림까지 올라가서 맛있게 먹었어요! 커피는 고소한맛, 산미있는맛 선택할 수 있어서 고소한맛으로 선택했는데도 산미가 꽤 있으니 참고하셔요~",
    "배고플땐 잠봉뵈르",
    "인테리어 너무 예쁘고 다 좋은데의자끄는 소리가 너뮤 커서 눈치보여요",
    "매장이 넘 이쁘고아아도 깔끔하고베이커리 종류많아요.",
    "🍞 성수 오우드 2호점넓은 공간이 장점인 오우드.독서, 작업하기에도 무리없는 공간이에요.커피도 맛있고, 모닝빵도 유명하지만 패스트리 번을 가장 좋아하는데요 ..!크림, 과일, 계란 등 모두 맛있었고사진의 블루베리 요거트 번도 좋았습니다.영업시간도 아침 8시 - 밤 10시까지 !모닝세트 구성도 추천이에요 🥐☕️",
    "모닝세트 넘좋아요! 맛있고! 크루키도 새로 나왔네요 먹으러 가야겟네요",
    "매장 내부가 엄청 넓고 먹을 장소도 넓어서 좋아요!!ㅎㅎ빵 종류도 진짜 많네요 ㅎㅎ",
    "소금빵맛집!! 소금빵먹으러 방문했어요역시ㅜ믿고먹는 소금빵맛집 바닥 바삭하고 속은 촉촉하고 짭짤한맛이 중독적이에여",
    "성수동 갔다가 어디가든 자리가 없고 웨이팅이라서 길건너편 카페찾아오게 되었어요~ 넓어서 자리가 많이 있더라구요! 라떼는 고소한원두가 더 맛있었습니다! 소시지 빵이랑 소금빵도 맛있었습니다~",
    "주말 성수동 사람 너무 많아서 여기저기 가보다가 ..! 디저트가 맛있어 보여서 들어갔어요 ! 매장도 넓고 시끄럽지 않아서 데이트하기 너무 좋았어요. 케이크도 맛있었습니다아 ❤️🤩",
    "소금빵 맛집이라고 해서 포장해왔는데생각보다ㅜ너무 별로 였어요…ㅎㅎ매장은 엄청 넓더라고요…소금빵 맛집은 아닌것같아요^^ㅎㅎ",
    "집중하기 좋은 곳이에요 노트북작업하기 좋음 종종갈듯",
    "오우드 2호점  다 좋은데 ~ 미소로 맞이해줬음 하는 바램",
    "조용한 분위기를 기대하고 갔는데 아니었어요 테이블 간격이 좁지는 않으나 소리가 좀 울리는 편!빵이 많이 빠져있었는데 커스타드파이는 별로였어요 ㅠ 크림도 별로고 퍽퍽… 6200원 아까워요…ㅜㅜ자리는 많아요",
    "주말엔 소리가 울려서 좀 시끄러워요",
    "소금빵 맛있어요👍🏻",
    "패션후르츠에이드 맛있어요!",
    "1층은 옷가게 2층이 카페고 1층 야외도 자리 있어욤 빵맛있어요",
    "시원하게 넓게 탁트인 시야가 펼쳐지는 공간이었고, 대화하기 편안한 분위기가 맘에 들었어요. 다양한 베이커리도 준비되어 있어서 음료와 함께 먹으니 맛있더라구요. 부분적으로 유리 천장으로 된 공간이 참 예뻤어요!",
    "분위기 조아요!🫶 커피도 맛나요ㅎㅎ",
    "좋아요",
    "소금빵이 맛있는 성수동 카페입니다~저는 소금빵과 잠봉소금빵, 아메리카노를 시켰는데 모두 맛있었네요. 짭쪼름하고, 소금빵 밑바닥이 적당히 바삭해서 좋았어요. 자리에서 먹는다 하니 데워주셔서 더 맛있게 먹었네요.2층 카페 공간이 넓어서 비즈니스 미팅하기에도 좋았네요. 또 자리 곳곳에 콘센트가 있어서 급할 때 노트북 사용하기에도 좋았습니다. 잘 먹었습니다~",
    "사람 엄청 많네요 점심시간에제가 올린 사진은 스트로베리티입니다.6천원",
    "넓고 이야기하기 좋음",
    "우왓 디저트 너무 맛있어요빵이 또똣하면 더 맛있었을거 같긴한데그러먄 또 아이스크림 빨리 녹으니까 아쉬울거 같고 약건 상하목장st달달시원 너무 좋았슴당커피도 맛있어요!",
    "성수동가는길  ~",
    "소금빵이 맛도리입니다",
    "소금빵 맛있어요 😆",
    "요즘 아침에 들러서 오우드 모닝세트(아메리카노+소금빵) 또는 플랫화이트 사 먹는 재미에 쏙 빠졌습니다. 근처 저렴이 프렌차이즈 카페에 비해 비싼 줄 알았는데 모닝세트는 더 저렴하더라고요. 단돈 4,500원에 갓 구운 소금빵이라니.🥹플랫화이트도 제가 근방에서 먹어본 중에 가장 맛있어요. 라떼나 카푸치노 보다 진하지만 쌀쌀한 아침을 따스하게 적셔주는 효과가 있어요..☕️😌 따뜻한 라떼류 좋아하시는 분들은 꼭 드셔보십쑈!무슨 무신사랑 협업 행사(?) 같은 것도 하고, 행사나 이벤트가 많은 것 같아요. 1층에는 편집샵이라고 합니당. 입구 들어오다가 멈칫하신 분들은 자연스럽게 계단 타시면 되어용.😉",
    "매장도 넓고 디저트랑 커피가 맛있어서 여유롭게 먹고 가기도 좋고, 아침 할인이벤트 참여하는 것도 좋아요.",
    "추석연휴 첫날 본가 가기 전 오우드 라떼 한잔~운전하실 아빠를 위한 소금빵도 하나와 내가 먹을 얼그레이쿠키도 하나!추석이라 매장은 조금 한산한 분위기였어요고소한 원두가 아주 만족스럽네요!추석 당일과 다음날은 휴무라고 하네요직원분께서 추석 잘 보내라고 말씀해주셔서 더 행복하게 추석 보낼 수 있을거 같아요~모드들 해피 추석!",
    "1호점이 더 좋은거 같아여..! 아님 오우드 1호점도 이제 예전 같지 않다거나..ㅜ 비엔나커피 따뜻하게 시켰는데 시원했어요 킥킥..😄주말에 자리있는 카페 찾다찾다 들어오게 되었음다..!! 주변에 추천 안하고 다시 안올듯!……히히",
    "좋아요",
    "좋아요!!",
    "단골입니다. 아침에 회사 가기 전에 들르고, 회사 사람들이랑도 점심먹고 나서나 회의하러 자주 와요.😉최근 아침 세트메뉴 나와서 아침에는 늘 이 세트를 찾습니다! 바리스타님에 따르면 여기 소금빵이 시그니처라고 하던데 아침에 먹으니 따뜻하고 버터향이 올라와서 너무 좋아요.🥹 오늘같이 비오는 날 찰떡.. 아메리카노와 함께 먹으면 밸런스가 진짜 좋습니다.☕️아메리카노가 4,500원이고 소금빵이 3,500원인데 모닝세트는 4,500원이라 세트 메뉴 안먹으면 손해인 것 같아서 전 요새 모닝세트만 찾습니다.ㅋㅋㅋㅋ 혹시 아침에 들르시는 분들은 꼭 꼭 드셔보세유!!p.s 안타깝게도 커피 변경 가능 여부 물어봤으나 안된다고 합니다.🥲",
    "매장이 넓고 예쁘고 베이커리 종류가 다양해서 좋아요. 원두 종류도 고를 수 있고 맛있어요.2호점은 아침 이벤트도 하고 있어서 이용하기 좋은 것 같아요.",
    "(메뉴 추천) 플랫화이트 요즘 많이 보이는 메뉴지만 잘 하는 곳은 흔치 않은데 여긴 진짜 리스뜨레또로 내려주시는 것 같아요..!! 진하고 부드러운 조화가 출근 스트레스에 위안을 줍니다..❤️참, 플랫화이트는 꼭 따뜻하게 드십쇼.(상냥한 직원분) 여자 바리스타님이 제가 플랫화이트 자주 주문하니 귀여븐 하트를 그려주시는데 마음 촉촉해지고 좋네요.🥹 오늘 텀블러를 잊고와 급한대로 머그컵 들고 왔는데 당황하지 않고 받아주셨어요.ㅋㅋ(mood가 좋은 곳) 아침마다 거의 같은 음악이 나오는 것 같은데 음악 조차 감각적인 곳입니다. 영감이 필요한 작업을 할 때 꼭 방문하고 싶어집니다.😉",
    "요새 날이 선선해서 그런지 아침에 플랫화이트 마시니 딱 좋네요.😌 오우드 전 메뉴 시도해보는 중인데 우유 들어간 커피 메뉴 중에서는- 아이스드 라떼- 따뜻한 플랫화이트이 두 메뉴가 가장 맛난 것 같아요!멋진 남자 바리스타분이 하트 그려주셨는데 괜시리 마음이 설레네요.ㅋㅋㅋㅋ무엇보다 회사 제휴할인으로 저렴하게 즐길 수 있어 너무나 좋아요.❤️ 오우드 채고💙",
    "분위기 좋아요",
    "회사 제휴할인 되는 곳이라 전 메뉴 도장깨기 진행 중입니다.😎🤟🏻잠봉뵈르 먹어봤는데 양배추(물기 빠진 사우어 크라우트 느낌)가 들어 있어 색다릅니다. 어울릴까 싶었는데 배합이 이국적인 향이 물씬 괜찮네요. 그리고 보통 잠봉뵈르는 통버터로 들어가있는데 여긴 고루고루 스프레드 되어 있어 먹기에는 편안했습니다.빵이 포카치아 인 점은 맛으로는 쬐매 아쉽습니다. 바게트가 더 잘 어울리는 것 같은데, 또 먹기에는 입천장이 덜 까져서 포카치아가 편하긴 하네요.저녁에 가면 재고가 없어서 꼭 아침에 들르게 되네요. 베이커리 메뉴 대체로 중상입니다.나만 알고싶은, 베이커리, 커피, 장소가 괜찮은 삼박자 카페에요.☕️",
    "저번에 빵 먹어보니 맛있어서 고집있어 보이는 비주얼의 핫도그를 골랐습니다. 먹고 간다니 직원분이 데워주시더군요.요상한 비주얼에 당황했지만 생각보다 맛있습니다. 소시지가 수제인가봐요. 게다가 허브도 엄청 많이 때려넣은 느낌이라 느끼하지 않아 좋았습니다.겉에 빵은 프레첼이라고 하는데 뭔가 겉은 딱딱하고 속은 부드럽지만 조금은 퍽퍽한 느낌이에요. 이게 묘하게 밥과 반찬의 조화처럼 소시지랑 빵이 잘 어울려요. 가끔은 샌드위치 말고 이 메뉴가 생각날 것 같아요. 혹시 샌드위치 마음에 드시는게 없는 분들이라면 꼭 시도해보세요. 요놈 요거 물건이네요. ",
    "좀 많이 비싼것같아요. 맛도 엄청 좋은진 모르겠고 그렇다고 좌석이 좋은것도 아닌것같고… 지인이 데려가서 갔는데 별로 임펙트 없었고.. 걍 그랬어요 ",
    "1호점에 이어 2호점도 방문해봤는데 조금 다른 분위기지만 역시 멋진공간 입니다~!  커피도 맛있고 소금빵도 맛있어요~!!",
    "주말 아침엔 사람이 없지만 오후에 점점 많아지는 카페. 공부하긴 좋지만 플러그 자리가 얼마 없어 잘 잡아야 하는 공간 📚 멋진 친구랑 성수 나들이",
    "(테라스 시원하니 좋아요) 날씨가 선선해져서 테라스에서 커피 즐기니 좋으네요? 😉 뭔가 조경도 예뻐서 감성이 퍼지는 요즘입니다.(모닝세트 할인!) 아메리카노 아침에 구매하면 소금빵을 주시는 이벤트 중이라네요. 저 그냥 커피만 주문했는데 직원 분이 말씀해주시고 챙겨주셔서 깜짝 놀랐지만 감사합니다!! 👍🏻 출근 전에 들러서 커피 자주 사가는데 저를 위한 세트인 것 같아 기분이가 무척 좋습니다.😚(소금빵 맛) 저 오후에도 먹어본 메뉴인데 아침에 따뜻할 때 커피랑 먹으니 더 맛있네요? ㅋㅋ 여러분 소금빵은 뜨끈할 때 드십쇼!!!! ☕️🥐오늘도 오우드 덕에 출근할 수 있게 되었어요.. 감사합니다.🥹",
    "굳굳",
    "비 오니까 아침에 빵과 커피 생각이 더 나서 또 지나치지 못하고 들렀습니다.☕️몰랐는데 오우드 번 종류의 빵 라인업이 꽤 알차네요? 번과 시나몬롤 고민하다가 시나몬 롤로 데려왔습니다.다음 번에는 에그 번 노려봅니다. 오우드 빵 진짜 훌륭하네요.🥹👍🏻",
    "토마토 바질 에이드 오늘 나온 신제품이라 그래서 시켜봤는데 지이이이이인짜 맛있네요!! 여름에 나왔으면 뭔가 자주 품절되었을 것 같아요.ㅋ마리네이드(?) 같이 달콤하게 절여진 토마토와 바질 잎 씹어먹는데 “우엌ㅋㅋㅋ??!!!” 소리가 절로 나와요. 밸런스가 진짜 뛰어납니다. 커피 부담스러우신 분들은 꼭 꼭 드셔보세요!!!! 강력 추천합니다.👍🏻그리고 야외 자리 요즘 날씨에 즐기니 사진 찍기도 너무나 좋네요☀️ 가을 날씨와 따스한 햇빛 느끼고 싶은 분들 꼭 와보세요!! 강아지 데리고 오기도 good good 😘❤️",
    "1층에서는 리버럴 오피스의 팝업을 구경하며 제품을 구입하고, 2층에서는 소금빵과 커피를 마시며 쉬어가기에 좋았던 공간이였습니다. 그라운드시소 성수점과 가까워서인지, 평일 낮 시간대에 방문하더라도 다양한 사람들과 어우러질 수 있어서 신기했어요 😀",
    "전체적으로 맛이 진하지 않고 부드러워요. 진한 맛을 원하시면 샷추가를 해서 드시는것을 추천드릴게요:)빵 종류도 많아서 골라먹기 좋아요.",
    "오우드라는 공간 덕분에아침부터 기부니가 너무 좋네요~^^모닝세트 이용했는데,저렴하고 맛있어요.커피도 진하고,소금빵도 고소,  쫄깃해요.공간도 넓고,음악도 좋고,평일 오전이라 더 한가해서 힐링하기 좋아요.운동삼아 만 보 걸어왔는데,아주 잘한 일.자주자주 방문할게요.짱입니다~^0^ㅎㅎㅎ",
    "블루베리 페스트리 너무나 맛있어요.🫐 곁들이는 크림 역시 너무 달지 않고 전반적으로 밸런스가 잘 잡힌, 훌륭한 맛입니다.👍🏻오우드는 매일 도장깨기 하는 맛이 있어요.ㅋㅋ 한동안 모든 메뉴 다 먹어보려고요!! 😎🤟🏻",
    "분위기가 차분해서 혼자와서 일하거나 개인업무 보기도 좋은거같아요",
    "1. 빵 종류가 다양함2. 그룹 대화하기 좋은 테이블 많음3. 인별에 업로드하기 좋은 인테리어",
    "밀크티 마시려다 다른 메뉴로 마음이 바뀌어 얘기드렸는데 그걸 미리 눈치채주시고 바로 바꿔주셨어요 !!성수에서 꽤 멀리 있는 듯하여 사람이 많이 없을 줄 알았는데 역시 성수는 성수인지 .. 사람 짱 많아요 !",
    "저는 아이스라떼 주문했는데 우유가 많이 들어가지 않은 진하고 고소한 맛의 라떼라 엄청 맛있게 먹었어요. 심지어 커피는 테이크아웃 할인 해주셔서 너무나 좋네요?같이 간 파트너는 망고패션후르츠 쥬스 주문했는데 맛보니 진짜 맛있네요! 패션후르츠 알맹이가 살아있어 씹는 맛이 쏠쏠합니다.후기 열심히 찾아보니 휘낭시에가 맛있다더니 겉바속촉 장난 아니네요? ㅋ 특히 솔티드 카라멜 엄청 맛있어요. 꼭 드셔보십쇼.",
    "초콜렛 푸딩 & 하겐다즈 아이스크림 세트 시켰는데 당 뽝 도네요. 초콜렛 푸딩은 제가 알던 호주식 탱글탱글 스타일은 아닌데 꽤나 찐득하니 맛나게 먹었어요.소금빵은 먹고 간다고 하면 따뜻하게 데워주시는데 와 진짜 맛있어요 ㅋㅋ 소금빵 강력 추천입니다!!!!데우니 버터가 사악 녹는데 왘ㅋㅋㅋㅋㅋ 꼭 드셔보세요들!!!!",
    "메뉴판에는 영어만 쓰여있어 불편했고 테이블 청결 상태가 그리 좋지 않음 매장이 넓어 편하게 이야기 하기 좋음",
    "피넛크림라떼가 맛있어요~ 고소하니 달달해요~ 바닐라빈라떼는 달지 않아서 호불호가 강할거같아요~",
    "와. 크림 초콜렛 뭐 이래 비싸나 했는데 겁나 맛있네요 진짜, 와. 나. 이건 꼭 아이스로 드시고 빨대 없이 크리미한 생크림의 천국을 맛보시기를 추천합니다. 카페 분위기도 너무 좋고, 저는 비록 일회용컵이라 야외자리 이용하지는 못했지만 분위기가 너무 좋아 다음 번에는 매장 이용 할 것 같아요!! 강력 추천합니다👍👍👍👍",
    "매장도 예쁘고 음식도 맛있어요😁🤍라즈베리아이스크림번(?) 짱맛탱!!!!!",
    "(오우드는 역시 야외) 크. 가을이라 날이 선선하니 좋은데 점심 때 볕을 즐기니 광합성하고 기분이 너뮤나 좋습니다.😌 주말에 강아지 데리고 오고 싶은 곳이에요!(메뉴 추천: 패션후르츠 쥬스) 커피를 이미 한 잔 마신터라 카페인 없는 메뉴하고 싶었는데 여기는 논커피 메뉴가 진짜 다양해서 좋아요! 😉오우드 회사 제휴 할인되는 것도 너무 좋아요.❤️",
    "크림브릴레빈 맛나요~  철재의자 소리가 귀에 거슬려여...     ",
    "제가 빵을 주식으로 먹고 산 적이 있어서 빵 맛에 무척 예민하고 진심입니다. 그런데 오우드는 빵이 너무 맛있어서 자꾸 찾아먹게 되어요. 자꾸 살 찌는게 단점이라면 단점이랄까요.🥹사무실이 근처라 점심먹고 나서 또는 야근할 일 있으면 꼭 여기서 빵과 커피 사갑니다. 배민도 되니 귀찮은 날은 야근 식대로 주문하기도 좋아요.👍🏻앉아서 일 하기도 좋고 분위기가 감각적이고 편안해서 자주 들르게 되네요. 작업 카페로도 추천하니 꼭 들러보세요! 😉",
    "근처 회사 직원인데 미팅하러 커피사러 자주 찾는 카페입니다.😉 요새 카페인 조절 중이라 오후에는 커피 메뉴 외 다른 것들을 츄라이 해보는 중인데- 와. 리치피치티 진짜 맛있고 상큼하니 오후에 마시기 딱 좋아요.단, 직원분 instruction 따라 잘 저어먹어야 합니다. 그냥 흡입 했다가는 당 숔이 올 수도 있어요.🥹",
    "두 번째 방문입니다. 편하게 대화나누기 좋고, 조도가 적당해서 분위기가 편안합니다. 커피가 괜찮고, 빵이 맛있습니다. 개인적으로 소금빵이 제일 맛있는거 같고, 소세지페이스트리는 무난합니다. 번은 너무 달고 맛이 없어서 반만 먹고 남겼습니다...직원분들이 친절하시고, 화장실도 내부에 있어 좋습니다.",
    "주말인데도 성수에서 사람 붐비지않고 조용히 즐길수있어서 좋았습니다, 빵도 맛있어요!",
    "출근 전 오우드 들러서 텀블러에 커피와 빵을 사가는 루틴을 실천 중입니다. 회사 출근할 수 있게 해주셔서 감사합니다.🥹기본적으로 커피 내리시는 분들이 다 전문 바리스타인가 추측해봅니다. 아메리카노, 에스프레소 맛이 진짜 괜찮습니다.원두가 세 종류나 있는데 늘 다크초콜렛 향이 있는 type1 만 즐기다가 오늘 처음 산미가 있는 type2 마셔봤는데 요놈도 괜찮네요.☺️type1: 따아type2: 아아 추천드립니다.p.s 디카페인도 있으니 취향따라 고르는 재미가 있어요.😎🤟🏻",
    "(초콜렛 패스트리 스틱) 일단 페스트리 스틱이 4개 낱개로 들어있어서 나눠 먹기 좋고, 초콜렛이 엄청 달달해서 당이 빡! 돕니다. 오후 4시에 먹기 딱 좋달까요?나중에 다크 초콜렛으로 덮히면 더 맛있을 것 같아요! 그리고 냉장고에 잠깐 넣었다가 시원하게 굳은 초콜렛으로 먹으면 더 맛날 것 같습니다.😎🤟🏻",
    "커피가 맛있어요",
    "좋아요",
    "리뷰에서 망고 패션후르츠 쥬스 맛있다길래 뭐 맛있으면 얼마나 맛있겠나 싶어서 주문했는데 겁나 맛있네요. 오후나 저녁 카페인 없는 메뉴 찾으신다면 적극 추천합니다.빵은 배불러서 포장해갔는데 소금빵, 무화과번 평타 이상입니다. 특히 번이 밸런스가 엄청나게 괜찮은 편이네요. 베이커리도 꼭 드셔보세요.그리고 비 오는 날 방문하니 분위기 쥑이네요.",
    "밖에 무슨 모닝세트 포스터 붙어있길래 궁금해서 들렀는데 들어가자마자 계단이 있고 1층에는 물건 파는 곳 처럼 되어있길래 잘못 들어간 줄 알았어요. 하지만 버터냄새에 끌려 계단을 올라가니 카페가 등장하더군요.아메리카노를 사면 소금빵을 주는 모닝세트라길래 한 번 먹어봤는데 맛 괜찮네요. 제가 거의 오픈하자마자 구매해서 그런가 버터가 엄청 뜨끈뜨끈하니 소금빵이 꽤 맛있었습니다(소금빵은 회사에서 먹느라 보안씰 때문에 사진이 없네요..).근처에 저렴한 커피가 많아서, 조금 망설이긴 헀으나 모닝세트 구매하니 생각보다 저렴하긴 하네요. 아침에 자주 찾게될 것 같은 맛입니다.",
    "ㄱ",
    "ㅇ",
    "ㅇ",
    "ㅈㄴㅈㅂㄷㄱ",
    "ㅇ",
    "ㅇ",
    "기대한 소금빵은 생각보다 푸석했어요히터의 탓일까? ㅋㅋㅋㅋㅋ그렇지만 보통은 하는..생각보다 커피가 너무 맛있었어요산미있는 커피 ㅈㅁㅌ",
    "출근길 모닝세트 너무 좋아요!!!심지어 소금빵도 맛있어요 종종 들릴거에요~",
    "(여름아, 수박아 가지마) 오우드 찐 단골입니다. 커피로 모든 수분을 빼앗기고 회의에 지친 날이면 수박주스를 찾곤 합니다. 달달하고 상쾌하니 전해질 음료(포x리)보다 수분 충전이 잘 되는 것 같아 좋습니다. 혹시 말을 많이 한 날 목이 탄다면 수박주스 강력 추천 드립니다. 여름 한정판 메뉴라는게 너무 아쉬워요.🥹",
    "빵이 넘 맛있어요 :)",
    "공간이 넓어서 좋아요. 일행 기다리면서 작업할 거 좀 했는데 집중도 잘 되요. ",
    "소금빵 3,500원얼그레이쿠키 3,300원심플허지만 아주 맛있어요",
    "디저트 맛나네",
    "ㅋㅋㅋㅋ 애플페이 된다길래 결제 내기 했는데 제 실물카드가 이겨버렸네요 ㅋㅋㅋㅋㅋㅋㅋ커피 잘 안마시는 편인데 오후에 와서 당 도는 음료 한 잔 딱 하기 좋아요! 피치리치티 강력 추천 합니당.👍",
    "인테리어, 맛, 서비스 모두 만족스러운 곳입니다. 2층 공간과 마당까지 좌석이 여유롭게 있고, 매장 내는 추울 정도로 시원하게 에어컨이 틀어져 있습니다. 소금빵이 쫠깃하고, 버터맛이 느껴지며 맛있었고, 밀크티 맛집이었습니다:) 사장님도 친절하시고, 매장과 화장실 모두 깨끗해서 좋았습니다!!!",
    "바로 먹지 못해서 제대로 맛을 못 본거 같아서다음에 다시 한번 먹어봐야겠어요 소금빵 말고다른 빵들도 많았고 맛있어 보였네요",
    "괜찮아요비싸요",
    "햇빛 드니 야외서 광합성하기 너무너무 좋네요.😉 콤부차 에이드 상콤하니 맛납니다.ㅎㅎ 회사 덕에 제휴할인되서 언제나 기쁜 마음으로 결제합니다.🥰❤️",
    "1호점 보다 넓고 쾌적해서 좋아요야외 공간도 있고 이층도 넓어요빵 종류도 많아서 좋았어요",
    "분위기 죠아영",
    "원두 골라서 마실수 있어서 좋아요",
    "이런 대형 베이커리 카페에서 빵 맛은 별로 기대하지 않는 편인데, 태도가 무색하게도 무척 맛있는 소금빵을 먹었습니다. 버터가 녹아 흐를 정도로 듬뿍 들어가 있습니다 👍 스콘도 무난하게 맛있었습니다! 매장도 넓고 시원시원해서 좋았네요.",
    "저 디저트 피스타치오 맛이 연하게 느껴졌어요! 근데 너무 맛있어서 싹싹 먹고 커피도 맛있었습니다.",
    "ㆍ",
    "맛있어요 :)",
    "오우드 2호점은 1호점과 10분정도 떨어져 있어요 신호등 건너서 메인거리에서 좀 벗어나서 찾는데 헤맸지만 들어가니 사람도 많고 인테리어도 깔끔빵 냄새 굿굿👍👍메뉴판은 못찍었는데 전부 영어 .성수라 그런가요?한글도 섞이거나 재료 설명이라도 써있음 좋을꺼 같아요 ~ 누구나 한눈에 알아 볼 수 있게 말입니다아메리카노도 원두가 신맛,고소한맛 있는데 전 고소한 맛! 스트로베리 요거트 번 픽 했습니다시원하고 쓴 맛 없이 맛있게 요거트 번도 상큼하니 부드럽고 고급스런 맛이 기분이 업 됐습니다앞으로도 좋은 재료로 맛있게 정성들여 만들어 주세요 😍😍",
    "굿",
    "성수동의 흔한 카페",
    "패스츄리 먹고 싶어서 갔는데 조금 늦은 오후에 갔던지라 남은 종류가 많이 없어서 당근케익 선택!진하고 달콤한 크림치즈와 빵도 잘 어울리고 호두가 크게 들어있어서 견과류 안좋아하는데 오히여 좋았음! 발라먹기 조아! ㅋㅋㅋ",
    "인테리어도 갬성적이고 좌석도 편했어요.베이커리 종류가 많아서 고르기 힘들었는데, 다 맛있었고 피넛크림라떼도 취저라 금방 없어져 버렸어요,,ㅠ 존맛ㅠ  남은 빵은 포장도 해주시니 남으면 포장해가세용!",
    "커피도 빵도 맛있어요",
    "소금빵 맛있어요~💓",
    "최고입니당ㅋㅋㅋ",
    "오우드2호점 혼자서 아침에 방문해서 업무하고 미팅하기 너무 좋네요! 크로와상과 소금빵도 너무 맛나요! 정오가되니 사람이 가득차네요 ㅎㅎ 배달도 인기만점 인듯 ",
    "빵이 많아서 좋은데 너무 단거 위주로 있어서 아쉬워요 ㅠ.. ",
    "커피가 맛있어요 굿 ",
    "음료는 맛있었지만.... 위생도 인테리어도 별로고.. 직원들도 불친절해서 있는 내내 기분 안 좋았어요. 음료마시는데 빵 신메뉴가 나왔는지 옆에서 책상 끌어다가 빵 사진 계속 찍는데 대화하는데 정신없어서 혼났네요;; 돈아깝.... 자리도 많은데 하필 왜 제 자리 바로 옆인지 ㅠㅠ.... 고객 없을 때 찍으면 안되나요?.. 시끄럽고 분위기도 우중충해서 다신 안가고 싶네요~~ 빵 유명한 것 같아서 먹으려고 했는데 파리도 앉아있고 초파리도 있고 더러워서 못먹었어요 ㅠㅠ 계속 외부 공기 노출되고.. 위생이 너무 더러운 것 같아요 ㅠㅠ 다신 안가려고요~ㅠㅠ 왠지 음료도 위생상 안 좋을 것 같아 다 못마셨어요 ㅠ 왜 인기가 많은 것..?",
    "상대적으로 한적해서 좋아하는 성수동 북쪽북성수에 오픈한 오우드 2호점베이커리 라인업이야 말할것도 없고,실내공간 실외공간 모두 분위기가 좋았습니다!다만 실내는 소리가 좀 울리더라고요.채광과 인테리어가 어우러지는 멋진 공간!날씨 좋은 날 꼭 들러보세요 😊",
    "무화과케이크 진심 너무 맛있어요 🥹",
    "넓고 쾌적하고 시원하고 음료도 맛있어요",
    "커피 잘먹고갑니다~",
    "베이커리 다양하게 있고 공간도 앤틱하면서 무드가 있어서 좋습니다. 특히 당 떨어졌을 때는 초코밀크(?)와 밀크티 강추입니다🫡",
    "🌟소금빵 3,500🌟초코스틱 6,000이집 소금빵 먹고 싶어서 저장해 놨다가 근처에 볼 일이 있어 왔다가 잠깐 들렀는데 역시 존맛이네요 빵들 가격대가 전부 비싼 편이긴 한데...^^ 충분히 이 돈 주고 먹을 만한 맛이었어요 10개 포장해 가지 않은 것만을 후회하고 또 후회하다~~!! 겉바속촉 미쳤고 지금까지 먹어본 소금빵 중 1등이라고 감히 말해 봅니다다른 것도 먹어보고 싶어서 구경하는데 다 맛있어 보여서 한참을 고민했거든요 근데 다른 분이 혼자 오셔서 초코스틱만 골라 가시길래 따라 샀는데 ㅋㅋ ㅠ 와 너무 맛있어요 지금 먹으면서 리뷰 쓰는데... 4개 들어있으니 2개만 먹구 2개는 동생 먹어보라고 나눠줘야겠네요... 딱 빨미까레 상위버전...직원 분들도 너무 친절하셔서 좋았어유 👍🏽",
    "긋",
    "매장이 좀 울리는 편이라 커피 마시고 호다닥 나와야 함",
    "어린이날 가족들이 모여서 좌석이 많은 카페를 찾았는데 맘에 쏙 드는 곳을 발견했어요내부도 넓고 인테리어도 제 취향!친환경적이면서 확~ 트이고 깔끔스!빵도 맛있고음료가 특히 맘에 들었어요가격대는 좀 있지만커피 외 망고주스 등병도 얼마나 깜찍한 지~ 귀여워성수에 1호, 2호점이 있으니전화로 웨이팅 확인하여픽 하면 됩니동 ^^",
    "카페가 엄청 넓고 디저트 종류가 많아요 ㅎ_ㅎ분위기도 좋아요",
    "맛있어요!!! 초콜렛푸딩은 진짜 찐득하고 진해요!! 근데 좀 퍽퍽해요!! 오래된 식감ㅠㅠ 그래서 다음에는 다른 디저트 먹을래용ㅎㅎ샤벳은 진짜 맛있음!!!❤️",
    "분위기도 좋고 커피랑 디저트 둘다 맛있습니다",
    "다 맛있어 보여서 한참 고민하다가 골랐네요 ",
    "빵 종류 다양해요. 크림브렐레번 시켰는데 겉이 안 딱딱해서 당황..;; 자리가 넓어서 컴터작업하기 좋은데 콘센트 좌석이 몇개 없어요ㅠ",
    "감사",
    "음료 테이크아웃 천원이 할인 되서 종종 가는데 집기퀄리티 좋고 원두도 좋은거 같은데 파트타이머분들따라 맛이자꾸 달라져요 ㅠㅠ 4천원인데 커피 맛없으면 짜증나요ㅠㅠ 개선 좀 해주세요 어떤 날은 우유가 많고 에스프레소에 물맛 많이 나고 계속 이용하고 싶어서 의견드리는 거니 부탁드립니다🙏🏻🙏🏻",
    "분위기도 좋구 베이커리도 종류도 많구너무 맛있어요!!ㅎㅎ커피원두도 고를 수 있어서 좋았어용:)",
    "매장이 크고 힙함. 대신 텀블러 할인은 없고 콘센트도 거의 없음",
    "비주얼 최고..!..! 소금빵맛있어요!! ",
    "바질셔벗 먹었? 마셨?ㅋㅋㅋ는데 음..2천원 비싸도 토닉든거 먹어볼껄 아쉽",
    "케이크 맛있음",
    "커피는 괜찮았고소금빵은 별로였어요..",
    "리뷰에 조용하다는 글 많은데, 인테리어 특성상 말하는 소리가 엄청 울리고 시끄럽습니다. 말 안하고 있어도 사방이 웅웅거립니다. 테이블도 많이 배치된 형태는 아니리서 특히 주말에는 합석 요청이 자주 오는데 좀 불편합니다. 이런부분 예민하시면 다른곳을 찾아보세요. 커피랑 빵은 맛있습니다. ",
    "잠봉뵈르 소금빵 맛도리옴뇸뇸",
    "성수동에서 조용히 즐기기 좋은 카페입니다.😌 카페, 베이커리 메뉴 전부 훌륭하네요.🥰",
    "난간이 위험해서 아이들은 2층에 갈수는 없다고해요~ 아이스크림은 처음 오더해봤는데 갠적으로 너무 단것같아요 ~ 이곳은 크로와상 강추 ! ",
    "1호점은 매번 줄서있어서 못갔는데 2호점 성공🙏 아이스아메리카노가 맛있어서 기쁨두배💕",
    "진짜 넓고 쾌적해요 자리도 편하네요 추천합니다!!",
    "성수 핫플이에요 쾌적하고 감각적인 카페에요넓고 뷰가 좋아서 눈이 즐거워요 이야기하며 쉬다가기 좋은 곳이에요. ",
    "빵이 맛있다 하여 간 카페 커피는 소소 루이보스도 소소 레몬케잌은 밀가루가 안에서 뭉쳤는지 식감이 음 ㅜ 고구마크로와상은 맛났음 매장은 넓어서 쾌적한 느낌이며 인스타 사진찍기 좋은지 연신 찍어대는  사람들 많다 ",
    "혼자가도 뻘쭘하지않고 빵종류가 많은곳을 찾던중에 방문했는데 빵종류가 많긴한데 딱히 맛있는맛은 아니었고근처회사원들이 여기서 회의를 하셔서...엄-청 시끄러웠어요",
    "성수동에 크로넛으로 핫한 오우드가 2호점을 오픈했다고해서 호다닥 다녀왔는데 정말 빵맛집!!!엄청 다양한 종류의 빵 종류와 제가 좋아하는소금빵도 있는 오우드2호점🥐ㅎㅎ 겉바속촉한 소금빵과 산미없는 고소한커피 조합이 꿀조합🤎",
    "소금빵 맛집이에용ㅎ 사진을 안 찍어서 아쉽ㅠㅡㅜ",
    "오우드1호점 가까운 곳에 새로 생긴 카페 오우드2호점!널찍하고 큰 공간에 층고가 높아서 답답하지 않았던 곳이었어요1층은 화이트 인테리어에 햇살이 잘 들어 밝은 느낌,2층은 살짝 어두우면서 홀로 작업하기 좋았는데야외테라스에 자리도 많아서 나중에 날씨 따뜻해지면지인끼리 와서 대화나누기 좋을 것 같습니다😀오우드에서 먹었던 커피나 디저트 모두수준급으로 맛있어서 나중에 다시 와서다른 종류의 디저트와 커피를 맛보고 싶다고 생각했어요크루아상, 아메리카노, 라떼 모두 만족스러워서성수동 가볼만한 카페로 추천할게요!👍",
    "✔️커피 산미없어 좋아요✔️인테리어 예뻐요✔️주차못해요 걸어오세요✔️빵은 다 맛있어요",
    "빵 종류가 뻔하지않고 매장이 넓어요:)",
    "성수동의 감성이 도드라진 철근을 따라 흐르는 인테리어의 카페예요. 베이커리류가 아주 다양하게 있고, 여느 카페에서는 잘 보지 못했던 크로넛이 있었어요. 개인적으로 단 것보다 담백한 걸 좋아해서인지 소금빵이 더 먹기 좋았어요. 음료는 평균적인 가격에 평균적인 양, 평균적인 맛이었어요. 조용해서 그런지 노트북 놓고 일?공부?하시는 분들이 꽤 많이 계셨어요. 화장실 깨끗하고 좋아요.",
    "포장했는데 케이크 눕혀서 주셔서 당황했네요... 맛은 있어요",
    "분위기도 좋고 빵도 맛있어욤!",
    "빵이랑 디저트류 진짜 맛있음",
    "화장실 깨끗하고 .. 디저트 많고 자리도 넓고 좋아요!",
    "소금빵 그냥 그랬어요",
    "여기 페스츄리 맛집이에요.공간 인테리어도 멋지고 개방감이 있어서편하게 쉬다 갈수 있어 좋았어요.디저트 종류가 다양해서 도장깨기하러 또 가려구요 :9",
    "good",
    "당연히 빵도 음료도 맛져요! 공간도 좋네요",
    "맛있어요 :)",
    "맛잇어용",
    "성수가면 가기 좋은 카페! 맛있고 공간도 좋아요",
    "여기 베이커리 꼭 드시러 오세요! 특히 포테이토브리오슈번👍🏻👍🏻 시그니처 음료인 피넛크림라떼도 맛있었어요",
    "포장 안하고 먹고가려면 1음료씩 주문해야함. 빵 맛있!",
    "넓고 쾌적해서 좋습니다👍",
    "https://www.instagram.com/seoulwalker2018https://blog.naver.com/seoulwalker2018",
    "2호점은 처음 가봤는데 인테리어도 멋있고 커피도 맛있습니다:) 빵도 맛있어서 포장 왕창왕창🤍🤍",
    "커피 맛있어요 ",
    "좋아하는 카페인데 2호점 생겨서 너무 좋아요디저트부터 카페까지 완벽 그 잡채.🤍",
    "✔️주차못해요 걸어가세요✔️카페자체가 이뻐요✔️소금빵 블루베리빵 추천요✔️커피 산미없는데 커피맛이 약해요",
    "디저트 음료 다 맛있어요. 에어콘이 너무너무 쎄서 좋았는데 나중엔 배탈 날 것 같았어요.",
    "공간이 넓고 개방감이 있어서 답답하지 않아 좋아요 테이블 간격도 적당히 떨어져있고 화장실도 쾌적했어요 커피는 나쁘지않았습니다 저녁시간에 가서 베이커리는 별로 안남아있어 못먹어봤어요",
    "굿",
    "빌딩 숲 사이 숨어있는 카페. 주변이 건물들로 둘러싸여 있어서 외관보다는 내부가 조금 더 집중되게 인테리어된 느낌이에요. 커피도 맛있고 넓어서 좋아요",
    "얼그레이 쿠키는 말할것두 없이 맛있구요 ! 밀크티는 두병 포장해서 집에 왔습니다 🩷 성수에 대형카페 많아서, 괜찮을까 하구 갔는데 너무 좋았어요 🙌🏻 ",
    "오우드 1호점에 이어서 2호점도 방문합니다2호점은 2층까지 있어서 느낌이 다르네요빵 종류도 달라서 먹고싶은 빵 골라서 가면 될 것 같아용 🌟 다 맛있어보여서 갈 때마다 매번 고민하는..🥹",
    "디저트가 맛있어요",
    "저녁시간에 첫 방문. 천장이 유리로 오픈 된 테이블은 상대적으로 조명이 부족하니 초를 켜두었다. 감성을 한 껏 끌어올리는 센스! 소금빵은 당연히 없고 쿠키와 플랫 화이트를 주문하고 여유를 즐기다 보니 어느 새 가득 찬 테이블들. ",
    "일단 넓고 분위기도 좋아서 친구들이랑 대화 하기 좋았습니다!재방문 하고 싶어요",
    "크림초콜릿의 크림이 맛있고 아래 있는 초콜릿 드링크는 진해요~~소금빵도 버터를 많이 넣어 구웠고 딸기케이크 크림도 부담스럽지 않게 달아욥내부 좌석이 적어 바깥에서 먹은게 조금 아쉬웠지만 맛있었어요!!",
    "한적한 외과까페만 다니다가 성수동 근처 볼일 있어서 급하게 근처 검색해서 방문했는데 음료랑 디저트 아주 맛있었고요. 야외 나무박스 테이블도 감성있고 좋았어요^^",
    "빵이 진짜 맛있구 생각보다 어엄청 넓어요 근데 코드가 군데군데 한개씩밖에 없고 충전도 안된다하셔서 공부하려는 사람들한텐 아쉬웅ㄴ 부분이예요",
    "맛있어요 넓고 ",
    "새로 보이길래 가봤어요굿 플레이스~~"
]