[
    "음료 기다리는 중인데 매장 인테리어도 너무 깔끔하고시원하고음료가 기대되용 성수카페추천!!!!!",
    "더워서 우연히 들어왔는데 분위기 너무 좋고 음료가 맛있네요 :) 또 방문하고 싶은 집이에요!!",
    "약속시간보다 일찍나와서 책읽고 싶은 카페를 찾다가 오게 되었는데 차분한 분위기가 너무 맘에 듭니다. 커피원두는 선택이 가능한데 저는 가벼운 느낌의 원두를 골랐습니다. 산미가 강하지 않으면서 상큼한 향이 넘 좋아요 ☕ 오늘 같이 더운날 아이스로 마시니까 기분까지 상쾌한 느낌 ~ ",
    "근처에 있다면 매일 데일리커피하러 가고싶은 카페입니다☺️사장님이 취향에 맞게 원두를 추천해주시고 저는 부드러운 산미와 단맛이 매력적으로 느껴지는 커피를 마셨는데 디저트와 함께 먹으니 기분전환 재대로 했습니다😘  예셰숄 강추 드려요!",
    "유튜브에 나온거 보고 찾아왔어요 커피 맛있고 좋아요. 성수에 번잡음을 피해서 놀러오세요-!",
    "안스타 핏블리 유튭 보고 방문해보고 싶었어요 필터커피는 맛있었어요. 쇼룸이라 작은 공간이고 여름이라 문이 다 열려 있어서 벌레가 좀 들어온거 빼곤 좋았습니다. 커피는 진짜 잘하시는거 같아요. ",
    "미숫가루 맛집을 찾다 방문했습니다저는 꾸덕한 농도가 진한 미숫가루를 좋아하는데 예셰솔 미숫가루가 딱 그 맛이라 너무 좋았구요필터커피 중 라즈베리 향이 나는 커피를 맛봤는데 필터커피 중에 이렇게 맛있는 곳은 구라없이 진짜입니다",
    "매장이 너무 깔끔하고 커피와 수제 밀크티가 너무 맛있어요!!! :)커피에 진심이셔서 더 좋습니다.다음엔 브라우니도 도전해보겠습니다 ㅎㅎ",
    "안스타 유튜브에서 보고는 정말 와보고싶었는데, 드디어! 도장찍기 클리어♡예셰숄 시그니처인 율무크림라떼 시켜봤는데, 오오! 맛있어요😉",
    "휘낭시에는 맛있는데 라즈베리 갸또는 가격대비 그냥 그랬어요..! 엄청달지 않아서 휘낭시에는 바로 다 먹었습니당~! 커피 맛집이라던데 다음번에는 커피 먹으러 가보려구요!",
    "책 한권 가볍게 들고 가서 머무르기 좋은 성수의 보물 같은 카페라고 생각합니다.. 음료도 공간도 디저트도 군더더기 없이 깔끔해서 좋아요! 아늑하고 편안했어요 🖤",
    "갈때마다 좋아요.커피도맛있고 디저트도 다 맛있었음.",
    "2번째 방문 👍🏻 - 에티오피아 시다마 벤사 가타 허니 - 추천해 주신 아이스로 마시니 노트에 나오는 맛들이 다 느껴집니다 특히 단맛이 좋아요 👏🏻👏🏻👏🏻",
    "추천해주신 브루잉도 너무 맛있고 브루잉 마실땐 항상 들르는 곳이에요 :) 갈때마다 사장님도 친절하시고 분위기도 좋아요! 강추 합니다!",
    "다른 곳에서 먹어볼 수 없는 커피네요. 맛있고 분위기도 자유롭고 좋아요! ",
    "설명도 친절하게 잘 해주시고, 무엇보다 매장이 깔끔해서 좋아요!",
    "굿",
    "처음 와봤는데 분위기도 좋고, 직원분들도 친절해서 기분이 좋아지는 까페에요",
    "커피가 고소하면서 부드러워서 정말 맛있어요! 휘낭시에도 커피하고 딱 어울려요~ 성수 오면 다시 방문할 거에요. ",
    "커피 좋아하시는 분들에게 추천받아서 성수에 예셰숄에 왔는데 커피좋아하시는 분들은 드립커피로 대중적 입맛에는 시그니쳐 라인의 음료까지 다양하게 매료되기에 충분한 카페인거 같아요~ 직원분도 사장님도 친절하셔요 기분좋은 하루되었습니다~ 감사합니다. 사는곳과 거리는 있지만 성수에 온다면 잠깐이라도 다시 들릴고 싶은 장소입니다 ㅎㅎ",
    "굿",
    "커피맛있구. 원두선택가능하구. 디저트도 맛있구. 친절하시구.감점없는곳.ㅎㄹ",
    "사장님이 엄청 친절하셔요!! 커피 짱 맛있고 타르트 대존맛👍🏻",
    "카페쇼 참석카페로 갔을때 맛있어서 다시 먹고싶어서 찾아갔어요 원두도 따로 팔고 설명도 잘해주셔서 잘 모르는데 재미있게 먹고왔어요! 브라질 원두 커피도 있는데 첨 보는 원두 지만 부드럽고 편견도 깨지고 맛있습니다.휘낭시에도 직접 굽는데 진짜 밤휘낭시에 진짜 맛있어요 커피는 드립! 빵은 밤맛 휘낭시에 !",
    "커피가 맛있고 사장님이 친절해요.",
    "커피 전문점이라 맛 설명도 잘 해주시고 맛있어요. 아메리카노가 달아요 😄",
    "머신 아메리카노 맛있네요..그런데 맛살짝 보라고 핸드드립하신걸 서비스로 주셨는데..정말 맛있네요.. 머신 만족도 80정도라면 핸드드립은 120..",
    "ㅇ",
    "ㅇ",
    "ㅇ",
    "맛있는 커피 드리서 오세요오 완전 맛나요..",
    "밤휘낭시에도 맛있고 커피 설명도 자세히 해주고정말 맛있어용 최공 🫡",
    "전체적으로 모던하고 커피완전 맛집👍추운날 따뜻한 에티오피아 시다모 벤사 코코세 내츄럴 마셨는데 향과 단맛이 잊혀지지 않네요🙂",
    "컵 노트 뉘앙스가 고스란히 느껴져서 음미할 때 기분이 좋았습니다",
    "커피가 맛있고 친절해서 분위기도 너무 좋아여 !",
    "커피맛있어요. 사장님이 커피를 좀 잘 아시는 분인듯",
    "필터커피 맛집이에요에티오피아 시다마 벤사 하마쇼진짜 추천드립니다👍포도 뉘앙스가 입안에 터지고 뒷맛이 깔끔하네요",
    "항상 사장님이랑 매니저님이 친철하게 맞이해주세요!! 커피랑 디저트도 항상 너무 맛있게 잘 먹고가는 곳이에요!",
    "필터커피. 아메리카노 다 맛있어요",
    "설명을 친절하게 잘 해주셔요!",
    "☕️☕️☕️☕️☕️매장 분위기도 좋고 커피와 디저트 너무 맛있어요.다들 반갑게 맞이해 주시고 너무 친절하세요~😆😆 기분 좋게 즐기다 갑니다.👍👍",
    "필터커피 진짜 맛있어요 커피 좋아하신다면 꼭 방문해보세용 굿굿",
    "매번 커피 설명을 잘해주시고 캠핑 느낌의 공간을 지니고 있어서 좋습니다!",
    "여기 존맛탱두번세번갑니다 돈쭐냅시다",
    "매장 분위기도 좋고 깔끔합니다. 핸드드립 커피가 굉장히 맛있어요! 기본적으로 단맛이 풍부하고 질감이 굉장히 부드럽습니다! 휘낭시에랑 다양한 디저트류도 판매하시는 엄청 맛있어보이네요.. 바리스타님들도 친절하시고 좋아요 😊😊",
    "필터커피를 좋아해서 들렀는데 사장님이 친절히 커피에 대해 설명해주시고 설명해주신대로 맛이 느껴져서 좋은 경험이었어요! ",
    "성수 올때마다 들르는 카페 브루잉 위주로 마시지만음료 메뉴와 디저트도 정말 맛있어서 너무 애정하는 곳..!😊사장님도 정말 친절하시고 분위기도 좋습니다 성수에서 꼭 들려야할 카페 예셰숄👍",
    "커피가 맛있습니다! 사장님도 친절하시고 커피에 대한 철학이 느껴져서 좋습니다 :)",
    "유튜브 보고 왔습니다! 친절하게 대해주시는 사장님 감사합니다 커피 맛나요🫡🫡🫡",
    "설명도 잘해주시고 친절하게 해주셔서 잘즐기다갑니다 다음에 오면 또 오고싶은곳이예요! ;)",
    "사장님도 친절하시고, 목소리도 나긋나긋하셔서 커피 마시는 경험이 너무 좋았습니다. 혼자 일하러 오기도 좋아요. 커피 자체가 되게 다채롭고 맛있어요. 가성비 굿닙니다",
    "커피 설명을 자세히 설명해주셔서커피 맛을 더 잘 느낄 수 있었어요. 커피 맛이 특별해서 또 방문할 것 같아요.",
    "커피는 물론 디저트도 너무 맛있게 먹고 왔습니다 !매장도 아늑해서 친구랑 쉬어가기 좋았어요특이한 메뉴들도 있었는데 다음엔 다른 메뉴도 먹으러 가봐야겠어요",
    "디카페인 바닐라라떼도 기본 라떼도 진짜 맛있었어요! 휘낭시에도 맛있어서 맛있는 시간 보내고 갑니다~",
    "엄빠들 시원하게 잘 마시고 갑니다:)",
    "아쉬운 아인슈페너 ㅠㅡㅠ",
    "딸아이 헬로우뮤지엄 아트동동에서 마이터틀 전시연계교육 받을 동안 커피 수혈 했어요.산미있는 커피 마셨는데 맛있었어요ㅜㅜ",
    "좋아요",
    "테이크 아웃하기 좋아요",
    "여기는 돈으로 혼내줘야합니다",
    "내 커피 인생의 기연과도 같은 곳, 커피 세상이 이렇게나 넓다는 것을 깨우쳐준 고마운 카페 제가 애정합니다.",
    "ㅇ.ㅇ.ㅇ,ㅇ.ㅇ",
    "커피 맛나요☕️",
    "커피.디저트 맛있서요.",
    "헬로우뮤지움겄다갸 들러봤는데세상에 바밀라빈라떼 왜이리 맛있나요..최고 최고!!",
    "꽈배기 맛있어요",
    "커피가 맛있어요🤎",
    "딸기라떼 존맛!",
    "시리얼휘낭시에 미친놈이구요 얼그레이크림라떼도 미쳤어영⭐️성수1등맛집입니당",
    "꽈배기 맛있어요",
    "커피만 맛있는 줄 알았는데 딸기라떼도 맛있어요!! 쿠키도 너무 귀여워요:)",
    "맛있어요!!",
    "커피 맛잇는데 그때그때 조금 맛차이가 있어서 아쉬워요",
    "응대해주셨던 여자 사장님이 너무 친절하셨어요🫶🏻커피도 맛있어용👍🏻",
    "예~ 셰~ 숄~",
    "✨",
    "사장님이 드립커피 종류도 다양하고 원두설명도 친절히 해주셔서 좋았어요!골라마신 커피가 민초향인데 커피인?? 담에 가서 다른커피도 도전해볼라구요!!! 친구가 시켜마신건 이름이 기억안나지만 비쥬얼 쩌는ㅋㅋㅋㅋ 원두도 추천받아서 사왔는데 맛날거같아요! 성수갈일있으면 자주 커피마시러갈듯🤤",
    "굿",
    "맛있어요",
    "리뷰는 처음 남기는데 뻥 안 치고 한 20번은 왔거든요!! 진짜 제 최애 카페에요❤️ 디저트 개존맛이고 커피는 말 할 것도 없어유 여기 진짜 직원분 완전 천사시고!! 사장님도 커피에 진심인게 느껴져요💛 뮤조건 츄라이 해보세요... 여긴 더 잘 되어야 해요...🥰🥰🥰",
    "존맛입니다. 저 찐따인데 여기오면 힙한 사람된 것 같아서 기분 좋아요^^",
    "스컬브레인인데...스컬 컵 보고 시켰는데....일반컵에 나오는군요...맛은....달고 헤비한 아이스크림라떼....다음엔 걍 아아 먹을 듯",
    "좋아요",
    "코피 냠냠 맛있움",
    "오우 굿 커피 맛남요ㅎ",
    "좋아요",
    "좋아요",
    "라떼 맛있어요!",
    "여기만큼 편하고 친절한 카페 찾기가 드문거같아요! 많은 분들이 더 많이 찾아주셨으면 하네요!!",
    "사장님 친절하고 분위기좋고커피는 말할 것도 없이 맛있고!자주가는 애정하는 카페임",
    "친절하고 분위기 좋고 맛있습니다. 이 이상 필요한게 있을까요?",
    "좋아요",
    "존맛입니다 👍🏻👍🏻👍🏻👍🏻",
    "친절해요",
    "요기 죠움마시쯈자두에이드 타랑함크로플 꿀맛탱두개세개머굴꼬",
    "굿",
    "가게 넘 이뻐여~~! 사장님 친절친절",
    "#성수동#성수#성수카페#성수동카페#성수동원두#성수원두#예세숄#크로플맛집첨먹어본 크로플! 입안에서 사르르르 존뜩존뜩 맛나요!신세계를 경험해주신 사장님 감사합니당",
    "사장님의 친절함은 만점ㅎㅎ",
    "맛있는 라떼 잘마시고 갑니다! 라떼아트도 예술❤️❤️",
    "커피 맛있어요👍",
    "힙한 갬성 + 존맛커피 음료 디저트 + 친절한사장님들 ㅋㅋ타투하신 사장님 얼굴보고 엄청쫄았는데대화 하다보면 반전매력 넘침ㅋㅋㅋ또올께요!",
    "Jmt"
]