[
    "정말 오랜만에, 그것도 평일에 PCB를 방문했다. PCB는 매주 화요일부터 토요일까지 오픈하는데 나는 12월 둘째 주 마수걸이였다! 첫 잔으로 어스퀘이크를 시켰다. 색깔은 오랜지 주스처럼 보이지만 알코올이 쎄다는 사실! 쎄지만 역시 이름처럼 입안에 지진이 일어날만큼 맛있었다. 다음 칵테일을 시키고 기다리면서 공간을 감상했다. 역시 사장님 감성은 알아준다. 두 번째 칵테일은 스팅거다. 칵테일 색깔답게 민트가 입안에 팡하고 터진다. 상큼한 입안을 사장님의 특제 맛챠 쿠키가 부드럽게 입안을 잠재운다. 그리고 다시 스팅거를 마시면 상큼함이 올라온다. 스팅거를 마실 땐 쿠키를 시켜서 같이 먹는 것을 추천한다! 이날도 성공적인 PCB였다.",
    "너무 맛있고 사장님이 너무 친절해서 좋았어요!",
    "토요일에 마수걸이로 PCB에 갔다왔다냥. 오자마자 배가 고파서 먼저 파스타를 주문했다냥. 사장님이 나폴리탄을 만들어주셨다냥. 칵테일 솜씨 못지 않게 정말 맛있었다냥. 요리면 요리 칵테일이면 칵테일...진짜 최고였다냥. 파스타를 다먹고 내가 즐겨 마시는 스팅거를 주문했다냥. 깔끔하고 개운한 민트향이 입안을 정리해줬다냥. 추가로 요이치 위스키로 만든 러스티 네일도 마셨다냥. 즐겁게 취한 후 집으로 돌아왔다냥. 언제나 PCB에 가면 참 행복하다냥.",
    "오랜만에 방문한 PCB! 토요일 마수걸이로 등장! 예전에 킵해뒀던 글렌피딕 12년산 소환! 스트레이트로만 마시기 밋밋! 안주로 삼은 사장님의 특급 밑흐파이! 먹으니 진짜 폼 밎혔다! 남은 글렌피딕을 사장님과 함께 비운 후 내가 즐겨마시는 칵테일, 헌터를 주문! 메뉴에 없는 칵테일이지만 손님이 즐겨 마시는 칵테일이라면 레시피를 보고 친절히 만들어 주신다! 맛은 당연히 있습니다요! 헌터만의 향긋한 체리 파도를 서핑하고 다음 PCB 방문을 기약! 맛있게 잘 먹었습니다 사장님!",
    "간만에 칵테일이 땡겨 성수에 있는 단골바 프레이커피바를 방문했다. 커피바답게 이곳의 시그니처 칵테일, 에스프레소 마티니를 주문했다. 오랜만에 왔는데도 맛은 여전히 변하지 않고 맛있었다. 부드럽게 에스프레소 향이 입안에 가득 퍼지고 마티니가 끝을 마무리했다. 사장님 역시 친절하셔서 기분 좋게 혼술을 즐길 수 있었다. 나중에 또 가겠습니다.ㅎㅎ",
    "은은한 조명에 잔잔한 재즈가 흘러나오는바 친구들과 한잔하자 하고 왔지만 결코 한잔만 하고 나갈 수 없는 마성의 바 입니다 🫶",
    "해가 바뀌고 오랜만에 왔습니다ㅎㅎ 맥주가 추가 됐네요. 미국 감성으로 종류별로 버번위스키 마시다가 왔습니다. 조용한 분위기라 오래 앉아있다 갑니다. 다음에 또 올게요 ! ",
    "매번 오지만 혼술하기에 분위기가 너무 좋고, 사장님도 너무 친절하고 음식도 맛있어요 그리고 디저트들이 너무 맛있고 싸요",
    "차가움과 따듯함이 공존하며 위트한 인테리어 잔잔한 음악이 술맛을 더합니다, 사장님 폼 미쳤냐?",
    "커피 한잔 하면서 음악을 즐기기 좋아요!분위기 좋은 카페 좋아하면 딱일듯^ㅡ^",
    "안주,술,사장님삼박자가 맛있는 집",
    "잔잔한 재즈 음악이 흘러나와 막막한 현실에서 도피하여 위스키 한잔하기 좋은곳. ",
    "작업하러 또는 혼술하러 정말 자주오는 곳인데혼술하기도 좋고 사장님도 정말 친절하셔서 단골이에요 ㅎㅎㅎ 솔직히 서울에서 이런 장소 찾기 힘든데좋은음악 좋은 술 드시면서 위로받고 가시려면 강력하게 추천드립니다",
    "한동안 드립을 판매하실 예정이라고 하셔서 잠시 방문했습니다. 할로윈이라고 장식도 전부 새로 하셨네요. 주로 재즈를 틀기 때문에 혼자 오기 좋은 곳이라는 생각을 합니다. 주말 같을 때는 웨이팅이 걸렸던 걸 본 적도 있는 것 같은데, 제가 갔던 시간에는 조용했습니다. 그래도 이곳 커피는 드립보다는 플랫화이트를 더 잘하는 것 같습니다. 올 때 마다 다른 음식을 먹어보는 재미가 있었는데 안주류는 10월 동안 핫도그만 판매하신다니 아쉽습니다ㅠㅠ 작년에 낮 영업을 하실 때 주로 왔었는데, 저녁부터 새벽까지로 바뀌고 나서는 잘 못오게되더라고요. 그래도 새벽에도 작업하러 갈 수 있는 카페가 성수동에 많지 않이서 꽤 애정하는 곳이기도 합니다. 간만에 와서 드립한잔하고 가지만 다음에 올 때는 칵테일도 한 잔 하고 가겠습니다!",
    "거진 한 달만에 들린 인생 바 PCB. 자주 마시는 헌터 칵테일을 주문했는데 역시 사장님 솜씨는 알아준다. 거기다 쿠키는 서비스?!때마침 10월이 할로윈 시즌이라길래 시즌 칵테일, '펌킨파이'를 주문했다. 노란 칵테일 위에 얹혀진 휘핑크림이 맥주거품처럼 보이는 비주얼!맛을 보니 크림이 호박맛을 배가해준다! 입안에 호박 감칠맛이 도는 가운데 거품 위에 뿌려진 시나몬 가루가 입안을 산뜻하게 정리해줬다. 풍미 가득한 부드러운 칵테일을 마신 후 사장님께서 김렛 칵테일을 만들어 주셨다. 라임 향 덕분에 입 안이 깔끔히 정리됐다!역시 pcb만 오면 기분좋게 마실 수 있다.ㅎ 원래 리뷰를 잘 쓰지 않는데 펌킨 파이가 충격적으로 맛있고 10월까지 밖에 판매를 안 하니 하루라도 빨리 사람들이 마셨으면 하는 바람이다.",
    "분위기 너무 좋아요 여자친구랑 좋은 시간 보내고갔습니다:)",
    "사장님이 너무 멋있고, 커피도 너무 맛있고, 음식이랑 쿠키도 존맛이예요🤤",
    "성수동 분위기와 술이 다양한곳",
    "술이 멋있고 사장님이 맛있어요^_^",
    "프레이커피바 최애 쿠바리브레,참 맛이 좋다.오랜만에 왔지만 반겨주시는 친절한 사장님,차분히 나오는 재즈풍의 노래들그리고 분위기집 근처에 있으면 자주 가고 싶은 '바'임에는 틀림 없다.시끄러움 보다 잔잔함 속에, 나를 맡기고잠시 모든 걸 내려놓고 생각의 정리가 필요할 때, 바쁜 일상 속 여유롭게 한 잔 하며쉴 수 있는 공간 임에 틀림 없는 거 같다.좋은 시간을 만들어준 'PCB'에 고마움을 느끼며 다시 갈 날을 손 꼽아 기다려봐야겠다.",
    "할로윈 칵테일 재밌었습니다. 나폴리탄도 오랜만에 주문해봤네요. 크리스마스 메뉴도 빨리 시작하셨으면 좋겠어요ㅎㅎ",
    "굿",
    "오랜만에 방문했어요ㅎㅎ 마지막으로 온 게 벌써 1년도 넘은 것 같네요. 저녁 시간 애매할 때 가서 간단한 식사를 하고 올 때가 많은데, 이번에도 역시나… 핫도그 하나 먹고 왔네요. CD는 다음에 틀어주신다고 하셨는데. 이번에도 다시 여쭤보긴 머쓱해서 가만히 있다 왔네요ㅎ 그보다 저번에 먹었던 파스타가 진-짜 맛있었는데 이거 정식메뉴로는 올리실 생각 없으시겠죠..?ㅠㅠ",
    "사장님께 “꺼지세요” 라는 말을 듣고 나왔습니다.돈주고 사장님 술주정을 받고, 원치않는 음료를 마음대로 서빙해놓고는 결제를 받길래 시키지 않은 음료 결제분 취소해달라했더니 다시는 오지말고 꺼지라네요. 안믿기지만 정말 ‘꺼지세요’ 라는 말을 듣고나왔어요. 사장님은 술에서 깨면 이 상황 기억하려나 모르겠네요. 처음부터 사장님은 취한 채로 주문을 받았고 취해서 주문내역을 기억못해 서너번을 와서 물어보고는, 시키지않은 음료를 갑자기 서빙하네요.취소해달랬더니 카드취소는 번거롭다며 주정을 부리고 비아냥거리며 카드취소해주며 다신오지말래요. 분위기 꽤 좋아보였는데 토요일밤 왜 손님이 하나도 없는지 알겠어요..살면서 하지 않아도 될 경험을 했습니다. 모든게 실화맞구요. 더 기가막힌일이 많은데 글자수제한 덕분에 줄입니다",
    "친절해요 ",
    "분위기 최고! 내가 너무 좋아하는 곳🤍🖤🤍",
    "노래 좋아요 분위기 좋아요최애  입니다",
    "분위기에 취하는 곳♡",
    "분위기가 너무 좋아요ㅠㅠ 노래도  좋고 집 앞이라 자주 가려구요! 👍🏻",
    "분위기 깡패커피도 맛있고 추천해주신 칵테일도 완전 좋았어요~"
]