[
    "케이크 예약픽업 하는김에 자리있길래 커피도 한잔 하구 왔습니다 가보고싶다고 말만 한지 몇년째 드디어 첫방문이네요 디저트 하나 때문에라도 충분히 가치가 있는 곳이예요 케잌도 달지않고 녹차좋아하시는분이면 거부할 수 없는맛!!",
    "평일 낮에 가면 자리도 널널해용!음료도 맛나고 디저트는 먹지는 않았는데 종류가 정말 다양한것 같아요!관광객도 많은데 아직도 핫플 갘아요 ㅎㅎ",
    "누데이크 성수점은 첫 방문인데 생각보다 한산해서 좋았어요!근데 한국인 손님은 몇분 안계시고 외국인 손님이 정말 많네요ㅎㅎ좋은 위치에 누데이크가 있어서 행복합니다~",
    "친구가 꼭 먹어보고 싶다고 해서 드디어 가봤는데 미니 버전 나와서 미니 버전으로 구매했어요 웨이팅은 많았는데 금방 줄고 한 번 놓치면 재웨이팅 해야하니 그냥 매장 앞에서 기다리는 걸 추천합니다.. 테이블이 신기하게 되어 있어서 엄청 큰 둥근 테이블에 다같이 먹어야 했지만 꽤 신경 안쓰면서 먹을 수 있었고 역시 가격 대비 가성비는 모르겠는.. 엄청 비싼데 되게 조그맣고 커피도 맛은 있는데 가격대비 양은 되게 작습니다 그냥 한 번 쯤 먹어볼만 한 맛! 여자화장실 줄도 되게 길어서 화장실만 한 20분 기다린듯.. 좋은 경험이였습니다",
    "신랑이 유명하다고 데려온 디저트 카페..누데이크 성수점~🎶 입구부터 핫한 분위기에 들어서니 와우! 이렇구나 하고 사진부터 찰칵 ㅋㅋ꙼̈ㅋ̆̎ㅋ̊̈ 디저트 진열부터 색다르고 하나같이 다 예술품 같고, 가격도 후덜덜 ㅋㅋ꙼̈ㅋ̆̎ㅋ̊̈ 음료 한 잔에 맘에드는 두 개 고르니 33,000원 이네요… 이래서 누리려면 많이 벌어야하나봐요 와우ㅠㅜ 사실 솔드아웃이 많아서 다행(?)이었지.. 눈에 들어온 다른것들 골랐음 소갈비찜 가격 금방이겠더라구요 ㅋㅋㅋㅋ꙼̈ㅋ̆̎ㅋ̊̈ 참 남겨 포장 안된다니 드실만큼 구입하심 좋을거같아요~♡ 맛있고, 달달하니 기분도 좋고.. 근처와 기회되면 지인들과 올 거 같아요~^^델꼬와준 내 신랑 최고♡ ",
    "평일 20시쯤 방문했어요😊 늦은 시간이라서 품절된 디저트가 많았습니다🥹 그치만 굉장히 한적했고 조용해서 대화하기에 편했어요. 음료 맛도 평타!!!! SNS에서 핫한 피크케이크는 바삭바삭하고 크림도 많이 달지 않아서 정말 맛있었는데ㅠㅠㅠㅠ 이 가격이 맞나? (스몰사이즈 28000원) 라는 생각은 어쩔 수 없네용🥹💧",
    "저 케이크 진짜 너무 맛있어요레전드,,,,,지금 또 먹고싶음진짜 개맛있어요 대박임",
    "뉴데이크(NUDAKE) 성수가고싶었던 성수 핫플 뉴데이크카페.블랙앤 화이트의 인테리어에 원형테이블에 디저트들이 모형으로 독특하게 전시되어 있습니다.예술적 감각이 돋보이는 디저트 카페 였습니다.디저트 가격 장난 아니게 비싸지만 분위기 맛 너무 만족스러웠습니다.친구가 주문한 아메리카노 살짝 맛봤는데 진한데 쓰지않고 풍미도 있고 고급스럽고 맛있었습니다.크리미 말차라떼계란 노른자같은게 올려져 나오는데 망고젤리푸딩?너무 행복한 맛입니다.PIECE(피스)피스타치오 프랄리네의 고소함과 달콤함이 겹겹이 느껴지는 무스케이크",
    "동탄롯데에 있던 누데이크가 없어져서,피크케잌이 너무 먹고파 성수까지 감..동탄 있을때 너무 좋았는데맛은 여전히 맛있네요오랜만에 접한 피크케잌에 행복한 하루 였네요",
    "웨이팅 엄청 났어요오후 5시 넘어가니 빵도 음료도 거의 솔드아웃오래 기다렸는데 먹고싶은거 못먹어서 속상했지만 시켜먹은건 너무 맛있더라구요다음엔 일찍 가서 원하는 메뉴 먹어봐야겠어요",
    "케익 독특하고 맛있어요",
    "요즘 인기라서 사람이 엄청 많았어요. 운이 좋게 웨이팅 없이 들어갔는데 나올때 쯤 되니까 웨이팅이 엄청 많더라구요.  사람 엄청 많은데 화장실 하나인거 실화인지 ... 일행이 화장실 다 다녀오는데 30분는 걸린듯 ㅠ  ",
    "11시 오픈에 맞춰 왔더니 이크..  대기줄 있군요. 분위기도 좋고 이슈된 카페라.. 궁금하여 와본 곳 ㅎ케이크와 커피 잘 어울립니다.",
    "누데이크 궁금했는데, 음료 맛있네요.디저트는 품절이 많아 아쉽게도 못 먹고 모형으로구경만 했습니다 다음에는 일찍 방문해서 먹어볼래요!",
    "방문한 날이 특별했을까요?다소 비싼 가격에도 궁금해서 방문했는데저 이외에 딱 한테이블 제외하고 전부 외국인....뭔가...해외여행갔을때 갔던 현지인없는 여행자만 가는 식당 느낌이.... ㅎㅎ특변한 누데이크만의 맛은 있었어요그러나 가격이 사악해서...흠...  재방문은...글쎄요~~~~^^;;",
    "친절하지 않고 카페 자체가 가지고 있는 친절은 없네요 하지만 불친절하지도 않아요케이크는 맛있어요",
    "커피진하고  맛있음콜드브루 라떼  따로 시럽추가 안했는데도 달콤 쌉쌀하고  좋았음.매정이 넓고  천장이 높아  말소리가  울려 대화하기 좀 불편함.화장실은  깨끗한 편인데  하나밖에  없어서(여1남1) 대기가 길어 불편함.",
    "한번 먹어보고 싶었는데 맛있어용",
    "매장 넓고 쾌적하니 좋습니다인테리어도 깔끔하고 힙한 느낌엠제트가 된 기분입니다^^음료, 디저트 맛돌잉",
    "예쁜 디저트 맛도 좋아요 다만 웨이팅 넘 김",
    "성수 누데이크에 다녀왔습니다저는 주말에 가서 웨이팅이 있었구요! 평일에 가면 아마 웨이팅없이 바로 이용할 수 있을 것 같아요ㅎㅎ가서 신메뉴랑 시그니처 피크 케이크의 스몰버전 주문해서 먹었는데 만족스러운 맛이었습니다 가격이 비싸서 자주 먹진 못하는게 아쉬워요..ㅎㅎ",
    "평일에 방문해서 사람이 많지는 않았지먀 잠깐 웨이팅 후 입장했습니다. 가격대가 있는 편이지먀 케이크가 특색있고 맛 있었습니다.",
    "외국인 친구가 한국 왔을 때 가보고 싶어해서 (저도 처음) 가봤어요 :)",
    "더치라떼랑 넛츠그린쉐이크 먹었는데 둘다 진하고 고소하고 부드럽고 기분 좋게 달달해서 너무 맛있었어요비싸다고 생각했는데 맛있어서 용서…ㅎㅎ매장이 넓고 시원하고 화장실도 시원하고 직원분들도 친절하셔서 더운 여름 편히 쉬고 대화 나누기 좋았어요",
    "매장전용이라고 안써있었는데 테이크아웃이 안되서 속상했어요ㅠㅠ 테이크아웃 되는 메뉴가 더 많았음 좋겠아요!!",
    "너무 더워서 걷다가 눈에 띄길래 방문했는데 분위기가 독특해요",
    "특별한 축하가됐어요 다들 맛있다고 좋아하네요 ㅎㅎ근데 크라상 8개+크림이 4만원 넘는다는게...",
    "한국인데 한국인보다 외국인이 더 많은 것 같은….ㅋㅋㅋㅋㅋㅋㅋ성수오면 꼭 가보고싶었어요!!!! 생각보다 매장이 넓어서 웨이팅이 빨리 빠졌고 커피 음료 디저트 다 맛잇었습니당!!! 한번오기 좋을것같아용~~~~",
    "여기가 한국이 맞는지? 외국인이 더 많은 곳!",
    "첨와본것이에요동네인데외국분들이많이있네요커피동삿있지만디저트가맛있네요11시에오픈해서조금기다렸어요커피나오는시간이쫌있어요",
    "외국 손님들 모시고 갔는데 좋았어요 디저트 특이",
    "대기는 있지만 회전율 좋아용!",
    "누데이크 케이크 먹어보고 싶어서 성수 온 김에 방문했는데 너무 만족스러웠어요☺️ 음료랑 케이크도 넘 맛있고 분위기가 좋아요🙌🏻 다음 데이트때 또 방문해야겠어요! 재방문 의사 100!!💕",
    "젠틀몬스터에서 시각 예술과 맛을 결합하여 만든 디저트 카페 누데이크. 성수점 규모는 크지 않지만 다크하고 차분한 분위기에 독특한 디저트 라인업을 구경하는 재미도 쏠쏠하답니다",
    "커피도 맛있구 외국인이 많이 있었어요^^",
    "화장실이 하나라 불편해요",
    "화이트피크 케이크 가격은 사악하지만 맛있어요!!!품절되서 말차맛 큰사이즈로 사왔는데 기대중~",
    "부인의 최애픽 누데이크!!분위기와 커피 맛이 일품이에요!!",
    "카페가 굉장히 어두운데 느낌이 좋네요. 디저트와 음료가 다양하고 데이트하기 좋을 것 같아요. 사람도 많은데, 공간이 넓어서 불편함이 없어요. 원형테이블 엄청 큰게 있는데 일행이 아닌 사람과 앉지만 불편해보이지 않아요.",
    "역시나 맛있는 누데이크 피크케이크 :)생일케이크로 사용했는데 너무 만족해했어요",
    "디저트 토마토 빨간부분맛나다블랙라떼는크림은 좀 고급스런 느낌은 없었고달걀노른자는 왜있는지는 모르고 흑임자라떼 스럽다. 토마토는 먹을만하다. 담에는 다른시그니처 음료 먹어봐야겠다.",
    "오랜만에 들렸는데 역시나 맛있어용!!가격은 너무 슬프지만 ㅠ저는 녹차보다는 화이트가 더 조오온맛 강츄😘",
    "입구에 사람많아도 쫄기없음! 입구 우측 벽에 테이블링 있어욧!입장하며 원형 테이블기준좌측에 주문서 있어욧! 디저트 골라욧!시끄러운 실내어둡지만 사진잘나와앟!외국인손님이 70% 이상?다음엔 테이크아웃으로오",
    "생각보다 달지 않았고 생각보다 케이크가 커요크기 좀 줄이고 가격 내렸으면 좋겠단 생각...외국인 손님 비율이 더 많은듯",
    "디저트 맛집가격은 ㅎㄷㄷ",
    "예약해서 픽업했습니다.아빠 생일 케잌으로 구매했는데 말차 맛이 진하지 않고 빵이 담백해서 맛있다고 하시네요!근데 전 취향이 아니었어요.. 의외로 부모님 저격템....",
    "비싸서 재방문할 것 같진 않지만 맛있었어요",
    "존맛🖤🩶",
    "디저트가 비싸지만 맛있어요 진짜 어쩌다 기념일에 한 번쯤은 챙기는 정도? 아버지 생신 기념으로 사서 먹어봐요",
    "와 직원이 너무 불친절하고 사람 불쾌하게 만듭니다. 첫손님이었고 뒤에 대기하는 사람 없었습니다. 주문에그렇게 시간 소요하지도 않았는데 계속 ‘결정하시면 주문하세여’ 하고 카운터에서 쫓아내려고 하네요. 어처구니가 없음. 여자직원. ",
    "치즈케익 존맛커피도 말차도 완전 꾸덕 찌인하고 맛남🥰😊😇공간도 예쁘고 넘 만족스런카페예요인스타 맛집인줄 알았는데 존맛카페여서 놀람😉🩵💙💚💛꼭 재방문하고픈 카페예용",
    "아이가 좋아해서 미니 크루아상 가끔 사요",
    "매장안에는 사람들로 북적북적-!확실히 컨셉이 신기하긴 하네요! 저는 케익만 필요했기에 네이버예약으로 케익 예약후 픽업만 했답니당!녹차덕후에게 선물하려고 산건데 딱 좋아하더라구요!",
    "맛있어요케잌넘 맛있네요크림이 꾸덕하고크로와상도 진짜맛있어요",
    "원형테이블이라서 색다르고 커피 맛도 좋아요!!☺️시그니처 케이크도 넘 맛있고 선물하기 딱 좋아요👏",
    "생일케이크로 피크 스몰 선택했는데 예뻐서 사진찍기 좋았어요! 맛은 별로 기대 안했는데 생각보다 괜찮았고 워낙 유명하니 한번 경험해보긴 좋은 것 같아요!",
    "뭔가아쉬운곳이에요 ㅠㅠ",
    "테이블이대부분 단체석이에요케이크는 솔드아웃이 많아요ㅠㅠ먹고싶은데....",
    "커피랑 디져트 맛있어용 🌝💗",
    "녹차라떼 맛있어용 ~!~!~!",
    "피크 케이크 개 맛있음",
    "케잌 포장하로 자주 가는데 진짜 너무 맛있어요!!!집에서 가까워서 자주 가는 편인데 너무 편하고 좋아요!결제할때 대기가 조금 많지만 그정도는 감수해야죠!",
    "케이크만 맛있어요.음료는 그닥 ㅠ사진찍기는 좋아보였는데 사람이많아서 사진도 찍기 싫었어요.평일에가야겠어요.",
    "감각적인 디저트 카페, 보는 즐거움이 큽니다",
    "서울 여행와서 찾아보고 간 곳인데 역시 독특했어요 오픈 시간 비슷하게 갔는데도 사람이 많았어요 음료나 디저트 가격이 비싸긴 했지만 그래도 디저트가 맛있더라고요 피크라는 디저트 자체가 인기가 많아서 어떨지 궁금해서 화이트로 먹어봤는데 비싼 만큼 맛있었어요 겉에 빵은 바삭하고 크림은 달달해서 완전 대박이었어요 한 번 쯤은 가볼만 한 것 같아요",
    "선물용으로 좋아요🤍",
    "친구 생일이라서 케이크 예약했어요! 전 말차 별로 안좋아하는 편인데도 진짜 맛있네요,,, 빵도 쫀득?하고 맛있어요",
    "들어가는 입구부터 신기",
    "굿굿입니다~클스마스 전이라 대기했구요~자리는 좁았지만 좋은 분위기에 케익이 맛있어서 다 잊게 만드네요🖤🤍🩶",
    "누데이크 첨 가보는데 특이한 외관에 흠칫밝은 외부와 달리 어두운 내부에 흠칫그런데 너무 맘에 드는 분위기❤️피크 케이크 맛없다는 말을 너무 많이 들었는데 왜지왜지?? 맛난뎅??? 약간 말차랑 화이트 초코가 만난 맛🫢너무 맛있게 먹어서 다음에 가면 또 먹을거같단 말이죠힙한무드와 깔끔한 내부와 맛있는 음료와 디자트까지 완벽했습니다😋",
    "짱비싸고 맛있고 재밌네요",
    "성수점은 처음인데 70%정도는 외국인(중국) 인듯? 매장은 아주 넓진 않고 적당. 사실 사고 싶던 케익은 솔드아웃이라 피크말차스몰 사이즈로 구매. 처음 먹었을때의 그 놀라운맛은 없..크로와상이 좀 많이 눅져져 있음..그래도 기분내고 분위기 띄우긴 좋은 아이템",
    "케이크 비주얼이 흥미로워서 방문했는데, 맛도 정말 특색있던 곳. 포그 스몰- 블랙 올리브 시트를 사용해서 너무 궁금해서 사먹었는데 생각보다 치즈 크림이랑 잘 어울려서 놀랐음 엄청 촉촉 부드러운 식감. 누아르-🔫총 모양 비주얼에 홀려 샀는데 고르곤졸라 풍미가 엄청 강해서 맘에 들었음! 근데 케이크 설명엔 피칸 가나슈의 바삭한 식감이 있다고 했는데 전혀 느낄 수 없었던🤔",
    "엄마아빠 생일케이크 사려고 방문했어요 들어가자마 인테리어가 너무너무 멋있어서 놀랐어요 케이크 종류가 정말 다양하고 모양이 특별하게 생겨서 보는 재미가 있어요 케이크 주문하는데 직원이 되게 친절하시고 보관하는 법도 꼼꼼하게 알려줘요 ",
    "외국온줄.. ",
    "신기한 디저트가 있는곳",
    "캐이크 예약하고 가서 대기없이 바로 픽업 도와주셧어요! 직원분들 넘 친절허시거 좋앗어요~다음엔 매장 이용해볼려구요 인테리어가 넘 멋지더라구요~👍🏻👍🏻👍🏻",
    "대구 엉니오빠들에게 선물하기 위해 방문해써요 엉니오삐들에게 예쁨 제대로 받앗어요 우헤헤 ",
    "앙빵 포장해왓는데 크림이 줜맛 빵은 하루 뒀다 먹어서 그런지 푸석햇어요.. 매장에서 먹으먄 맛있을듯 !",
    "굿굿굿",
    "힙하지만 디카페인 커피없어서 아쉬웟어요ㅠ",
    "피크 케이크 너무 맛있어요페스츄리는 바삭하고 촉촉하며말차 크림은 진하게 꾸덕 합니다!",
    "돌체라떼랑 누아르 케이크랑 먹었어요! 👃🔫생각보다 둘다 훨씬 달달한 맛이었습니다~!",
    "분위기 있어요 케잌도 독특하고 맛있어요녹차가 짱!🍵",
    "지방 살고 있는데 서울여행  오면 한번쯤 맛보고 싶은케이크 였어요.마침 아이 생일이라 하루전 예약해서다음날 예약시간 찾기로 했는데 생각 보다 2시간이나일찍 가게 되었는데도 친절하게 대해주시고 케이크도잘 픽업해서 왔어요.지방에선 보기 힘든 비주얼 케익이라서너무 좋았고 맛도 좋아서 4인 가족이 남김없이 바로다 먹었어요~~^^",
    "독특한 컨셉의 케익들이 있어 눈이 즐겁네요.오픈시간 전에 왔다고 밖에서 기다리게 하는건 좀 그렇긴했어요.",
    "케이크 한 조각에 12,000원이어서 헉 비싸다 했는데 역시 비싼 값을 하는 맛이었어요. 케이크 하나하나에 정성이 들어간 티가 나요ㅠㅠ 진짜 너무 맛있습니다. PIECE 케이크 꼭 시키세요!! 우유 크림이 엄청 부드럽고 안에 피스타치오도 씹혀요. 어떻게 이렇게 크림이 부드럽죠? 케이크가 사라질 때마다 슬펐어요!ㅠ",
    "🤍🖤",
    "양입니다 느꺼지나요.실제로 보면 디테일이 살아있는데담백한 빵 좋아하는 제가 제 취향대로...다 맛있을거 같은 빵.빵...비싸도 사내요",
    "누데이크 케이크 먹어보고 싶어서 방문했는데 좋았어요~ 말차 좋아하는데 말차 크림이 너무 맛있네요 !매장 내부가 자리가 많지 않아서 평일 오후 시간대인데도 자리 잡기 힘들었어요. 웨이팅 시스템이 없고 알아서 자리를 잡아야 하는 시스템이라 자리잡기가 빡세요.. 외국인 커플들한테 혹시 지금 가는거냐 앉아도 되냐 물어봐서 겨우 앉았어요 ㅎ.. 웨이팅 시스템이 있고 직원분들이 직접 자리를 안내해 주면 더 좋을듯..케이크 가격 안그래도 사악햇는데 더 올랐네요 ㄷㄷ 4만원이 넘어서 손이 좀 떨렸지만 궁금증 해소용으로 한 번 도전해보는거 추천! 라떼는 갠적으로 서울우유 커피우유맛 나서 그냥 그랬는데 그린티 라떼?가 진짜 맛있었어요 !다시 가진 않을거같은데 기념일날 이색 케이크로 추천합니당",
    "말차 케이크 추천합니당",
    "예약해서 방문했는데 바로 수령하고 좋았어요!말차 피크케익도 너무 맛있게 잘 먹었네요",
    "요즘 성수에서 핫~하다는  케이크.  사무실 5분거리라서  먹어봤는데.  맛있어서 크리스마스 선물용으로  구입했다.  예약없이  매장에서  바로 구매했어요. 맛은 있지만 가격은 사악하다~.  항상  고민한다. 이 가격에 . 이사이즈의 케이크를 사먹는게 합리적인가? 라면. 역시  내가 먹으려고는 2번 안산다. 대신 선물용으로 한번도 맛보지 않은 지인이라면 특별하게  선물용으로 구매가능하지만. 역시 2번은 못사먹겠다. 그정도의 값은.. 아닌것 같다. 사이즈와 가격비례. 많이 사악하다.;;  그치만 맛있는것도 사실이다.ㅜㅜ",
    "다른케잌 맛보러,,",
    "항상 궁금했는데 왜 유명한지 알게 되었어요! 디저트 중에 올리브 들어간 케이크 너무 신선했고, 음료도 비주얼부터 맛까지 재미난 경험이었습니다. 누데이크는 음료나 케이크 가격에 경험이 포함되어 있는 느낌이에요 😀",
    "너무 비싸요",
    "ㅊ 커피 맛있어요",
    "유명한 케이크 드디어 먹어보다. 마침 내가 살 때 가격이 오름. 요즘 워낙 디저트값이 다 비싸기 때문에 그다지 비싸게 느껴지진 않았다. 비쥬얼도 좋고 맛도 좋다. ",
    "예쁘네요한번쯤?",
    "예쁘고 비싸용ㅎㅎ",
    "커피가 넘 맛나요",
    "유명한 카페라고 해서 와봄.피크케이크 42000원 주문했는데..주문하는 사이 품절되서 미니 하나음료4잔 작은 케이크 1개 해서 총 7만원.비주얼이 독특하긴하지만음료는 대략 200~250ml 정도의 작은 사이즈.케이크도 살짝 큰 조각케이크 수준.친절하지도 않고 가격대비 퀄리티도 별로.아이들이 와보고 싶다고 해서 와봤는데..한번 와본것으로 만족.",
    "몇년 전부터 벼르다가 먹어본건데 정말 맛있네요…. 맛 최고인듯……ㅜㅜ🖤🖤 직원분들도 친절해서 너무 기분 좋았습니다! 💚💚",
    "누데이크 케이크 드디어 먹어봤어요!! 가격은 사악하지만 기념일때 한번씩 사서 먹기는 좋을것같아요☺️ 근데 초가 하나에 천원씩 팔아요..😅",
    "힙한 카페~~^^ 한 번쯤 가보면 좋을~~^^ 좀 많이 비싸고 커피는 값어치를 못하는~~^^;;;",
    "맛있게 먹었습니다!",
    "누데이크 성수점 인테리어 멋있어요!실험적 도전을 하는 누데이크 대단합니다외국인이 많아서 놀랐어요 맛있어서 다른 것도 먹어보고 싶어요 :)",
    "들어가자마자 큰 원형테이블에 다양한 케이크들이멋지게 전시되어있어요:) 케이크는먹을만 하네요음료는 저희스타일이 아니에요특별해 보여 주문했지만 맛은..ㅠ아깝지만 그냥 다 남기고왔어요외국인분들한테도 유명한가봐요절반이상이 외국인들이었어요",
    "특이하고 예뻐요! 커피 기대안했는데 정말 고소하소 맛있었어요!! 인테리어가 멋진 곳이예요!!",
    "그린티라떼 ,JMT대화 나누기 좋아요~",
    "누데이크 맛있어요 ☺︎두번째 방문이에요 케이크 예약도 하고왔네여",
    "직원분들 친절하시고 가격이 있는 만큼 소중한 날에 잘 이용했어요. 케익 맛있음.",
    "그냥",
    "드디어 접선 :)",
    "사이즈에 비해 비싸지만..그래도 맛은 있네요 갠적으로 크림맛이 더 찐했으면 좋을것같아여~ 디자인적으론 엄청 예브긴하네여 고급스럽고..누데이크 누데이크 하는 이유가 있긴하네요 기념일 같은날 먹기 좋은 케이크 입니다!",
    "한 번쯤 데이트로 가볼 만 하다. 두번은 글쎄.... 압구정로데오에 비하면 매장은 좀 단조로운듯. 직원은 훨씬!!!! 친절",
    "peak케이크 맛있어요 ",
    "생각하지 못한 맛이라 좀 신기하고 재밋고 맛있었어요. 매장안에서 앉아서 먹으려면 좀 기다려야되지만 포장은 일초컷 ㅋㅋ 왜 다들 한번씩은 먹어보는지 이해가갑니다. 다음엔 다른걸 먹어보려구요!",
    "케이크 진짜 맛있어요 ...ㅠㅠㅠ",
    "잘 다녀가요",
    "좋아요 ",
    "사람이 너무 많아서 포장해서 왔어요. 가급적 평일에 일찍 가시는걸 추천드려요. 천천히 분위기를 느낄수가 없었어요.ㅠㅠ",
    "생일케이크로 너무 좋아요 맛있게먹었어요 ",
    "보기에도 이쁘고 맛도 맛있어요",
    "젠틀몬스터에서 만든 카페라고 해요! 독특하며 신기한 곳! 디저트도 모형이 신기해요!! 넘 맛있었다눈!!!!",
    "진짜 기대 안 하고 간 건뎅 남친이랑 둘 다 만족했어요!! 피크 케이크, 토마토 젤리 넘 맛도리였어요상큼한 디저트 넘 좋음 :) 피크 케이크 겉에 크로와상 바삭 바삭 넘 좋았음녹차 크림도 맛도뤼~~",
    "어쩔수없이 당일에 못 먹고 다음날 먹었는데도 빵도 크림도 맛있었어요! 당일에 먹었으면 얼마나 더 맛있을지 궁금해졌어요 미니 사이즈도 예약되면 너무 좋을 거 같아요 ",
    "매장 분위기가 쾌적하고 좋아요! 케이크 네이버로 예약하고 픽업했는데 웨이팅 없이 바로 받았습니다.",
    "네이버 예약으로 구매했습니다생각보다 크기가 커서 넉넉하게 잘 먹었습니다",
    "제 최애 케이크 피크!!!!",
    "타이밍 잘 맞아서 웨이팅 없이 먹었네요. 맛있어요 :)",
    "가격은 비싸지만 베이커리가 특이하고 인테리어가 멋져서 한 번쯤은 와 볼 만 합니다.",
    "특별한 공간을 찾으신다면꼭 방문하시고,외국인들 너무너무 많고유튜버 들에게 얼굴 안나오도록 조심하세요가끔가면 기분전환되고 좋습니다",
    "음식이 많이 늦게 나옵니다! 중국집이라 음식이 빨리 나올거라 생각흔 부분도 있지만 40분 기다리고서야 음식이 나왔습니다! 물론 소비자가 ‘갑’이 아니라는것은 알고 있지만 , 사과 한마디 없습니다. 추천하지 않습니다.",
    "굿",
    "핫플인거 알겟는데, 여자 직원분 좀 웃으시면서 일하시죠. 벨소리 못들엇는데, 여직원분 그냥 말도 없이 커피건내고, 벨만 스윽 가져가시네 ㅎㅎㅎ 암튼 좀 웃으면서 하세요~^^ 기분 나쁜데, 그래도 화이팅이요 ㅎㅎ ",
    "다음번에는 디저트를 먹어보기루",
    "독특하고 재미난 베이커리, 그리고 음로도 넘 맘에 들어요",
    "인테리어 멋지고 분위기 좋습니다 디저트 가격은 놀랍습니다",
    "👍",
    "디저트 워낙 유명한 건 알아서, 왠지 트루먼쇼가 생각나는 카페 외관 찍을겸 갔는데 내부 인테리어도 엄청나네요. 매장 전용 제품도 있고 품절되는 경우도 있으니 주문할 때 참고하셔요. 입구에 있는 주문서를 연필로 적어서 계산대에 드리면 주문 받고 결제해주십니다. 제그 작은 케익 하나만 시키긴 했는데 정말 빨리 나왔어요.",
    "굿",
    "말차 좋아하는데 진짜 맛도리 냠냠굿",
    "올리브케이크 맛이 특이해요!!!",
    "분위기가 좋고 음료도 케이크도 다 맛있어요ㅜㅜ",
    "특이한 공간입니다. 디저트가 유명해서 먹어봤는데 맛있네요. ",
    "갤러리 같은 느낌인데 커피도 맛있어요!!!",
    "성수동 누데이크 특별한 메뉴와 분위기특별한 날 오면 기분나고 좋네요ㅎㅎ",
    "피크로 했는데 생각보다 크고 양도 많더라구요!! 녹차러버로서 만족했숩니당😙",
    "굿",
    "누데이크케익좋아",
    "유명한 이유가 있더라고요👍🏻녹차케익 너무 맛있고 흑임자 라떼가 많이 달지않고 고소함이 더해서 맛있어요✌️✌️",
    "듣구꾸꾸꾸두",
    "음료는 너무 달아요 ",
    "분위기 좋고 케이크맛있어요🫶🏻",
    "케이크 예약하고 방문했는데 바로 안내해주시고 픽업도 빨랐어요!",
    "많~~이 비싼 느낌이지만 독특해서 만족해요",
    "시그니처 메뉴, 말차크림 페이스츄리가 바삭바삭하고 크림이 촉촉한게 녹차향이 진해서 좋아요💙 분위기가 조금독특하고 미술관 느낌으로 이색적이에요👏",
    "Unusual and really tasty desserts",
    "맛있어요",
    "피크케이크 스몰이랑 고민하다 라지로 샀는데 크기 차이가 꽤 나서 라지로 사길 잘 한 거 같아용!",
    "비싼건 참아도 양적은건 너무 싫다. 이가격에 홀짝 하면 없는 양이라서 정말 아쉽다.",
    "예슬적인 카페네요더치라떼 너무 맛이 있엇어요!!미니 크로아상이 진짜 미니라 귀여워요~",
    "좋아요",
    "화장실이 하나밖애 없어서 너무 기다리기 힘들어요",
    "잘다녀왔어요",
    "엄마생신이셔서 케이크 예약하고 픽업했어요.다른종류의 케이크도 예약할 수 있으면좋겠어요",
    "👍",
    "초코치즈케이크 빼고 맛있음 커피가 달다초코쿠키가 쿰쿰해서 별로피스타치오케이크는 토블론이랑 페레로로쉐 맛이나서 좋음 너무너무 추천 맛있음유자 얼굴케이크는 상큼해서 느끼함을 씻어줘 좋다 하지만 유자를 싫어한다면 먹지말아야함 빵부분에 유자청을 적셔서 향이 이주 좋다.",
    "다 중국 관광객인듯해요 외국에 와서 소외된듯 느낌이에요",
    "벌스데이케익이 솔드아웃이라 아쉬움에 젤 베스트로 골랐어요 :) 역시 예쁘네요",
    "친구 생일케이크로 선물해줬는데 맛있다고 하네요💚",
    "음 ㅎㅎ 비싼데 한번쯤 먹어볼만한 디저트와 음료 ㅎㅎ ",
    "조형물 보는재미 많음",
    "어떤맛일까 했는데...몽블랑빵에 말차크림 찍어 먹는듯~~식상한 느낌의 케잌들에서 새롭다는 느낌이였어요^^새로운 분위기의 생일파티 케잌이였습니다~:;",
    "비싸긴한데 살발하이 맛있습니다PEAK 케이크 👍",
    "케익이 독특해서 선물하기 좋아요~",
    "맛있는 디저트와 영감을 주는 공간",
    "누데이크는 여러번 갔었지만, 이번에 신메뉴가 나왔다고해서 들렀어요! 크기가 얼마나 되는지 가늠이 안됐었는데, 둘이 먹기 딱 좋은 크기에요! 중심부를 제외한 맛은 크림치즈맛인데, 가운데부분에서부터 고르곤졸라치즈맛이 나서! 그렇게까지 치즈향이 부담스럽지 않은 맛이었어요:) 항상 유니크한 디저트를 만드는 누데이크.. 다음에 또 다른 멋진 디저트가 나오면 들릴 의향이 있습니다!!!!!",
    "케이크 맜있었어요",
    "커피 맛있어요",
    "네이버 예약진행해서 픽업해왔는데요청사항에 초 구매 혹시 몰라 써두었는데 예약자 이름 얘기하니 바로 구매 물어봐주셔서 감동했어용ㅎ(남자직원분) 감사합니다! 유명한 피크케이크 드디어 먹어봤는데 너무너무 맛있어요! 정말 특별한 케이크에요 ㅎ ",
    "굿",
    "굿",
    "누데이크를 처음 방문 했어서 전시 되있는 작은 디저트 들을 보고 어벙벙 했지만 다 먹어보고 싶었어요!!ㅎㅎ 케익 초를 사고 싶었지만 하나에 천원 이래서 놀랐지만 하나 사서 숫자 초로 대처 했습니당ㅎㅎ케익이 남을까 생각 했는데 가족들이랑 맛나게 먹었어용ㅎㅎ10분 만에 순삭 했습니당♡♡시간이 된다면 담에 또 방문 하겠습니당ㅎㅎ",
    "독특한 인테리어도 그렇고 외국인분들 많이 계셔서 그런지 카페보단 테마파크느낌같았어요",
    "피크케이크 맛있어요. 서늘한 실온에 10시간 보관 후 먹었는데도 맛있음초는 누데이크에서 파는 거 사는 게 좋을 듯 해요! 제일 잘 어울렸음",
    "누데이크 진짜........ 이거 먹으려고 지방에서 올라왔습니다 ... 말차가 입안에서 살살 감겨요ㅠㅠ 기대했던만큼 너~무 맛있었고! 안에 인테리어도 신기하게 해놔서 구경하기 좋았어요! 하지만 웨이팅은 ..어질어질합니다잉",
    "너무너무 깜찍한 마이크로 크로와상~ 너무 작지만 맛도 좋아요",
    "겹겹이 쌓인 페스트리가 바싹하고 담백해서 맛있어요🥐",
    "굿굿",
    "기대했던 것 이상으로 좋았던 곳이에요!",
    "벌스케이크 예약 주문해서 편리하게 픽업할 수 있었습니다:) 카톡 플러스 친구 추가하면 유니크한 성냥도 받을 수 있어요! 위에 알같이 생긴 건 페레로로쉐 같은 맛이었고, 시트는 캐러멜 맛이라 함께 드시면 맛있어요 👍 커피가 저절로 생각나는 맛 ㅋㅋ",
    "바삭한 크로와상에 마스카포네치즈라 너무 맛있게 잘먹었어요처음가봤는데 재방문의사 100입니다",
    "커피도 맛있고 인테리어도 멋있어요",
    "시크하고 맛도 독특한 케이크 구매했어요 ~~~오전 일찍 가니 케이크 종류가 많아 좋네요라지사이즈케이크는 이미 많이 단종되서 아쉬워용",
    "굿",
    "사람들이 많이가서 한번가봤는데 맛은 제취향이 아님"
]