[
    "테이블4개뿐이라서 공간이 매우 협소! 12시 10분에 도착했는데 1테이블 빼고는 비어 있었어요! ⭐️이용시간은 한시간으로 제한⭐️어두워서 문 닫은 줄 알았는데 선팅 되어있던거였어요 오픈이라고 써 있으면 당당하게 문 열기! 소다 종류를 시켰는데 위에는 바닐라 아이스크림 올려줘서 숟가락으로 먹다가 발때로 음료 먹었어요! 따로 먹어야 맛있는듯하고 핑크는딸기에이드 초록은 멜롬맛이였어요! 푸딩은 바나나 푸딩인데 안에 계란과자같은 빵이 없는 부드러운맛..? 무난무난해요~ 귀여우니까 그래도 먹어줘야해요~ 초는 기본으로 하나 제공해줘서 좋았어요 짱기여운 카페 넘 좋아요🤍🤍",
    "매장이 분홍분홍하구 귀여워용 근데 나오는 노래는 시원한 밴드음악이에오디저트도 귀여워용 헬로키티가 연상되는 오므라이스 모양의 바나나푸딩케이크 맛잇어용밖에서 보면 어두워서 운영중인줄 모를수도 있겠다는 생각이 들었숨니다 디저트제외 1인 1메뉴에요",
    "밖에서는 가게안이 안보이고 어두워서 문닫은 줄 알았어요🤣아늑하고 인테리어를 정말 센스있게 잘 해놓으신거같아요! 하이틴 감성뿜뿜…친구 생일축하해주려고 방문했는데 케이크 짱 귀여운 거 많고 완전 맛있어요🤍재방문 의사 1000%기본적으로 초가 제공돼서 더 좋네요ㅎㅎㅎ강추~",
    "미리 예약을 못하고 가서 큰 케이크는 못사고 작은 말티즈 케이크로 샀는데 정말 귀욤뽀짝해서 먹는 내내 기분 좋았어요 ♥ 케이크 자체도 맛있었어요 ◡̈ 크림이 느끼하지 않고 안에 딸기도 많이 들어서 맛있게 잘 먹었습니다!! 다음엔 예약하고 더 큰 케이크로 사와야겠어요~",
    "맛없을거같이 생겻는데 맛있어요. 달지도않구!",
    "메뉴들은 예쁘고 맛있고 인테리어도 귀여워서 사진도 맘껏 건지고 갑니다:) 다만 대기 명단 작성에 차질이 생긴 후 직원의 대처와 태도는 조금 실망스러웠습니다🥲  또한 장소가 협소해 웨이팅이 길다는 것을 인지하고는 갔지만 약 1시간 반을 기다렸기 때문에 한여름보단 조금 더 선선한 날씨에 가시는 걸 추천 드려요😀 나중에 또 방문하겠습니다🤤:)",
    "케이크 주문 예약할 때 색상 변경 가능한지 확인하고 , 색상 변경 된다고 하셔서 변경신청하고 예약했는데..변경 안하시고 기본으로 제작해주셨더라고요.그 자리에서 변경 되는지 제작하시는 분이랑 상의하느라 앞에서 기다리기도 하고 중대한 실순데.. 죄송하다고 3천원을 빼주신다고 하더라고요??? (33,000₩임)친구랑 같이 받으러 간 터라..친구 생일 망치고 싶지 않아서 그냥 알겠다고 하고 받았다만; 미리 알았더라면 안 받았을 거예요전액 환불도 아니고 3천원 환불은 뭔지 .. ㅋㅋ상당히 아쉬웠습니다",
    "칭구 생일 케이크로 준비했어요! 당일 방문하여 산 거라 혹시 재고가 없을까 걱정했는데 다행히 이 케이크와 조각케이크가 일부 남아있었어요!!너무 귀엽고 또 딸기 생크림 케이크라 너무너무 맛있었어요!!",
    "넘 귀여운 푸딩과 케이크를 파는 가게,,ෆ 하이틴 무드 제대로입니다!",
    "성수는 날 실망시키지 않는다",
    "예쁜데 맛있어요🤍♥️💜",
    "바나나 푸딩 넘 맛있고! 파르페 넘 예뻐용",
    "성수 치즈케이크 맛집 글리터 ✨생각보다 어두웠지만 치즈크림 올라간 브라우니 너무 맛있고 음료들도 맛있습니다!",
    "바나나푸딩 맛있고 초도 같이 줘서 재미있었어요! 초코라떼도 진하게 맛있어요😋",
    "조각 케이크 사러 갔는데 넘 귀여운케이쿠 당일 구매할 수 있어서 좋앗어요 생일엔 홀케익 구매할거에여!! +++ 귀여운데 너무 맛있기까지함 😍",
    "성수동 치즈케익 젤 맛있는곳🩶모든케익이 부드럽고 크림조차 맛있는 글리터케익은 매일먹어두..또 먹구싶은맛🩶 아기자기한 소품과 인테리어는 기분좋게 만들어주는 곳🩶 ",
    "치즈케이크 여기서만 먹어요! 짱이에요💗🫶🏻",
    "크림카라멜티 맛있고... 케이쿠 넘 귀엽다 냠냠",
    "디저트 귀여워용~~~♡",
    "초코케이크 진짜 짱이에요…💗 산타 위에 올라간거 보고 진짜 기절할뻔 했어요ㅠㅠ 졸귀👍🏻",
    "분위기도 아늑하고 잔도 너무 아기자기 귀여웠어용 ",
    "커피 진하고  디저트도 맛있었고 인테리어도 귀엽고 예뻤어요. 눈이와서  힘들었는데 힐링되고 좋았습니다.",
    "말차 그대로 그맛이네요~^^ 맛있네요~^^",
    "친구한테 소금빵 선물해줄려고 예약했어요~ 예약한거 가지고 오면서 매장에서도 먹었네요!! 소금빵이랑 치즈케이크랑 같이 먹으면 대대존맛이에요 짱!!!! 엄청 맛있어요🥹 최고!👍🏻",
    "생일 케이크 예약 방문 픽업하고서 실물 영접하고 이렇게 세상 귀여운데 내심 맛은 덜하겠지 했는데..... 웬걸? 진짜 세상마상 크림치즈였다/..같이 먹은 친구들도 레터링 케이크 먹어본 거 중에 젤 맛있다고... 진짜 너무 예쁘고 너무 맛있어서 레터링 케이크 담에도 꼭 여기서 할 거예요.. 카페 내부도 아기자기 넘귀엽고 포토존도 있구🥹 사장님 너무 감사해요 돈길 걸으셔요!!!!",
    "당일 홀케이크 오픈하자마자 구매했어요~ 많이 달지 않아서 좋고 가게가 넘 이뻐요!!!! 케이크 쏘 큐트 합니다🙊",
    "성수역에서 거리가 좀 멀지만 충분히 찾아갈만한 맛과 인테리어입니다!예쁘고 아기자기해요 ㅎㅎ급하게 친구 생일케이크 조각으로 샀는데 happyday라고 원래 적혀있어서 기념일날 먹기 좋아보여 구매했는데 맛도 있어요!!!친구가 아주 만족했습니다!담에 또 먹으러 갈게요",
    "깔끔한분위기 커피마시기 편한하네요",
    "뚝도시장 근방에서 가장 마음에 드는 카페에요😊 특히 케이크가 사진으로 보기엔 크림이 살짝 느끼할 수도 있겠다 싶었는데 전혀 아니더라구요! 케이크 좋아해서 여기저기 먹으러 다니는데 최근 먹은 케잌 중 가장 맛있게 먹었어요:) 소금빵도 겉은 바싹하고 안은 쫄깃한데다 커팅해 주셔서 편했어요.  인테리어도 너무 키치하고 비지엠도 편안해서 대화 나누기도 좋아요! 다음에 꼭 다시 방문하겠습니다ㅎㅎ",
    "한번 가보면 됐지 두번 잘 안가는 내스타일을 깨고 여러번 와본 곳 그만큼 힐링되는 뭔가가 있음  정직하고 따듯한 케익맛 차분하게 위로를 주는 커피맛  글리터번창하시길 바랍니다 ",
    "친구가 너무 좋아해서 10개나 포장했습니다 굿굿💗",
    "내부 분위기가 빈티지했던 성수동 소금빵 맛집 글리터✨ 안에 소품도 많구 엽서나 인테리어들이 완전 빈티지해서 사진찍기 넘 좋았어요!소금빵은 고메버터를 사용해서 겉은 파삭~하구 안에 버터향이 솔솔 나구,, 고소 짭짤 다 해요🤤메론소다는 비주얼부터 완전 외국 영화(?) 같구 차음 먹어봤는데 소다랑 아이스크림이 잘 어울릴 줄 몰랐네요ㅋㅋㅋ 완전 짱이에요!성수동 레터링 케이크로 유명해서 쇼케이스에 케이크들도 많더라구요~ 저는 치즈케이크를 사랑해서,, 바스크치즈케이크 한 입 했습니다. 진짜 부드러워서 입에서 살살 녹아요🫠 가루 질감이 안 느껴지더랍니다..! 그냥 크림 그 자체..✨반려동물 동반도 가능해서 반려인분들도 편하게 머물다 가실 수 있을 것 같아요! 완전 추천입니당❤️",
    "여기 소금빵이 정말 맛있어서 지방에 사는 친구들도 예약하고 옵니다..😳 진짜 맛있어요 짱!!!",
    "살면서 이렇게 귀여운 카페는 처음입니다. 레터링 케이크는 정말 먹기가 아까울 정도로 너무 귀엽고 예뻐요. 앞으로 친구 생일 때 여기서 조각케익 포장해서 선물이랑 같이 주려구요. 디저트가 이렇게 비주얼과 맛 모든 부분이 완벽한데 커피까지 맛있습니다. 정말 반칙인 곳이예요. 🥺 솔직히 너무 저만 알고싶어요. 앞으로 단골할래요.. 번창하셔서 케익 많이 만들어주세요.. 🫶🏻",
    "시그니처라떼 맛있어요. 반려견동반 가능해서 산책할때 종종 들리는데 커피맛도 좋고 항상 친절하세요👍👍",
    "간만에 또 왔는데우유 케이크 느끼하지 않고 너무 맛있네요.",
    "미국 빈티지 감성 가득한 성수동 카페🩵🩵인테리어 예뻐서 방문했는데 겉바속촉 인생소금빵에 달지않고 맛있는 레터링 케이크 까지 완벽한 글리터",
    "소금빵이랑 치즈케이크는 무조건 글리터에서만 먹어요!! 진짜 짱입니다💗",
    "성수동케이크 맛집 인정…!🩷 카페 내부도 키치하고 빈티지했구요. 메론소다랑 초키초코케이크 먹었는데 너무 맛있어서 다음 재방문때도 메론소다 또 마실겁니다 ㅎㅎ 주변에 글리터 홍보중이에요 번창하세요!!",
    "조각케익으로 홀케익도 가능한것 같아요 너무 이쁘고 맛있고 늘 다정한곳! ❤️",
    "소금빵이랑 초코케이크는 여기가 짱이에요 진짜👍🏻 커피랑도 잘 어울려서 좋습니다!!",
    "카페가 이쁘고 디저트가 맛있어서 일주일만에 세번이나 방문했네요😆 소금빵에 치즈케이크 얹어서 먹으면 진짜 극락입니다❣️ 완전 맛있어요 최고!!!",
    "공간은 크지 않지만 아늑하고 색감이 이쁩니다. 케익이 이쁘지만 가격이 꽤 비쌉니다. 소금빵도 괜찮네요",
    "너무너무 예뻤던 귀염 뽀짝한 분위기의 카페 글리터, 케이크도 쿠키 뿐만 아니라 음료도 너무너무 맛있었어요! ",
    "지난번에 왔을 때 너무 좋았어서 재방문했어요!! 케이크 진짜 맛있고 인테리어가 짱이에요💗",
    "오늘은 소금빵을 먹어봤는데 겉바속촉이고 참 맛있었어요. 얼그레이와 카모마일을 마셔봤는데~ 정말 맛있어요~~ 담엔 다른 조각 케익도 도전해야겠어요~♡",
    "인테리어가 엄청 이쁘고 케이크도 진짜 맛있어요!!! 저만 알고싶은 카페에요💗",
    "너무너무너무 이뻐서 못먹겠어용ㅋㅋ 맛있어서 순삭했어요^^음료도 맛있는데 카페 분위기가 너무 빈티지하고 좋아요애견동반가능 하다고 하셔서 다음에는 애견친구와 함께 다시 방문할께요~~",
    "귀엽고 레트로한 분위기가 있어서 즐거웠어요!",
    "카페가 굉장히 아기자기하고 내부 인테리어. 소품들이 특이하게 예쁘답니다~ 창가에 앉아서 사진 찍으면 근사해요^^ 사장님이 친절하시고 케익이 느끼하지 않고 맛있어요~커피도 맛있답니다~~",
    "먹기 아까울 정도에 케잌들♡맛까지 있음버터 케익인줄 알앗는데 아니었음존맛탱",
    "디저트와 모든음료 맛집 디카페인 티도 맛있는곳사장님들도 넘 다정하세요💚",
    "마음에 쏙드는 카페 💗",
    "오랜만에 들렸는데 여전히맛있어요소금빵컷팅해주셔서 둘이나눠먹기좋고 모카케익 모카맛 진해서 넘좋아요 ㅎㅎ",
    "와 ~ 작은데 뭔가 힐링되는 매장 분위기와  케이크와  소금빵 맛보고 울컥할 정도 ㅠㅠ 케이크 다 밋있음요 ",
    "소금빵 맛집!!!",
    "☕️🍰",
    "디저트며 음료들에 진심이네요특히 소금빵 너어무 맛있고아기자기한 소품들이 많아 아늑하고 편안한 분위기의 카페였네요",
    "너무 사랑스러운 분위기의 디저트 카페예요 사진도 잘 나오고 케이크도 맛있었습니다! 번창하세요😇",
    "산책하다 발견한 너무 귀여운 가게🐥 미국 스타일의 인테리어에 눈이 혹했답니다.🥰 소금빵이랑 밀크쉐이크 먹어봤는데, 소금빵 왜이렇게 맛있죠…? 소금빵에 까다로운 사람인데 버터향도 좋고 식감도 좋아요🥐🥐🥐 밀크쉐이크도 위에 체리가 올라간 귀여운 쉐이크! 진해서 너무 맛있었어요~🍒🍦 재방문 하고파요!",
    "친절하고 편하고 소금빵 너무 맛나요 (^_^) 성수동소금빵 맛집이네요. ",
    "왜 사람들이 소금빵 좋아하는지알게된곳 너무 맛있어요 ㅠㅠㅠㅠㅠㅠㅠ🩵🩵🩵다 맛있어여",
    "귀엽고 귀여운 맛,,💝",
    "소금빵 입맛 까다로운 편인데 여기 정말 강추입니다!!! 서울내 탑3 하는 듯요!케익도 4가지 사먹었는데 케익도 모두 너무 맛나요. 커피와 메론소다도 마셨는데 오랜만에 메론소다 먹었더니 너~무 좋더라구요.귀염귀염한 빈티지 소품들도 넘 이쁘고 사진도 잘 나옵니다! ",
    "지나가다 커피한잔 하러 들어갔는데 남자끼리 간게 아쉬울 정도로 매장이 너무 예뻐서 담에는 와이프 데리고 꼭! 다시 한번 방문하려구요~ 산타케익이랑 앙버터는 친구가 선물로 사줬는데 와이프가 어디서 이렇게 귀여운 케익을 사왔냐고 글리터랑 친구 덕분에 크리스마스에 센스있는 남편되었네요~ 성수 새내기 카페인거 같던데 대박나셨음 좋겠어요!! ",
    "자주 왔었는데 처음 리뷰 남겨요 케이크 진짜 전부 맛있고 소금빵도 맛있고 분위기도 너무 좋아요 자주올 수 밖에 없은 곳이에요 진짜 나만 알고 싶은 그런곳이에요 도시락케이크 사서 생파도 하고 동네에 이런 곳이 생기다니 너무 좋아요😍",
    "성수 구경 후 여유있고 조용하게 쉬기 좋은 곳이에요",
    "디저트맛집 이쁘고 맛있고 너무 다정한곳! 🐻",
    "동네에서 준비하는 기간 동안 어떤 멋진 모습으로 오픈할지 궁금했는데, 정말 예쁜곳으로 탄생했네요 디저트,커피 모두 완벽해요 번창하세요:) ",
    "집주변이라 인테리어공사할때부터보고 오픈기다렸어요. 케익이랑 소금빵 레몬에이드 넘나 맛있습니다.케익 너무달지않아서 좋아요❤️",
    "소금빵이 진짜 맛있어요.빵 하나 사두 청결하게 포장해 주셔서 좋아요 😊 ",
    "가게 근처에 새로 오픈한 디저트가게 소금빵과 케익들이 모두 맛있어요 번창하세요😁",
    "바닐라라떼 아메리카노가 취향저격~에그타르트 소금빵 모두 맛있었어요!!매장에서 케익을 직접 만드신다고 하시더라고요느끼하고 않고 달지 않아 집에 갈때도 포장해서 갔네요~",
    "오래된 동네로 보이는 곳인데 여기 케익은 진짜 너무 맛있네요.. 왠만하면 케익은 그냥 잘 안먹는데 더 시켜 버렸습니다.. #존맛탱",
    "(●’◡‘●) ",
    "레몬에이드 진짜레몬짜서 주시더라구요케익도 넘이쁘고 맛있어용",
    "라떼랑 아메리카노 치즈케익, 오레오 케익 먹었요 ㅎㅎ커피랑 케익 둘 맛좋아요 ㅎㅎ 작지만 아늑한 분위기 가 좋아요 ",
    "간만에 집사람과 성수동 나들이~~ 새로운 카페가  생겨서 분위기한잔~~~커피도 맛있고 케잌도~강추",
    "케이크가 진짜 맛있어요. 근데 소금빵도 엄청 맛있어요!! ",
    "사진맛집이요!! 케익이 안달고 너무 맛있어요 :)"
]