[
    "음식이 아주 맛있었습니다.데이트나 친구만나기 딱 좋은 느낌이요!한 명 남자 직원분을 특별히 칭찬해요!! 사람이 너무 친절하시고 음식도 잘 찍은 것 알려주셨어요!아주 즐거운 시간을 보냈습니다.그 남자 직원분 감사합니다!🐱🐱",
    "네가지 메뉴 다 성공~푸짐하게 시켰는데 7만원밖에 안나와서 다들 놀랐어요. 가격도 혜자지만 입맛 까다로운 언니들이 접시 바닥이 보이도록 맛나게 먹고 다음 모임도 여기서 하겠다고..평일 예약 방문시  와인 한병은 콜키지 프리인데 무료 콜키지 서비스조차 친절하셔서 감동이 두배였어요.맛.가격.친절.분위기..뭐하나 나무랄데가 없네요.재방문의사 100000%",
    "분위기도 너무 좋고 음식도 맛있었어요!데이트 장소로 딱 적합해요! 지하에 위치했는데도 꿉꿉함 없고 쾌적했습니다👍🏻❤️",
    "디올성수팝업매장 방문위해 성수동맛집검색후 봄의정원 성수점 예약하고 갔는데 지하이지만 분위기도 좋고 파스타, 치킨스테이크,떡볶이중 파스타가 가장 맛있었고 떡볶이는 조금 단듯~직원분들도 친절하시고 좋았어요 ~~",
    "친척모임으로 방문했었는데, 메뉴가 좀 늦게 나오긴했지만 그래도 다 너무너무 맛있었습니다! 인테리어는 특히, 화장실 가는 길의 인테리어가 너무 멋지고 예뻤는데 화장실을 가지 않으면 볼 수 없는 곳이라 안타깝고 아쉽기도 했어요! 매장이 지하였지만, 그래도 깔끔하고 맛있고 좋았습니다!",
    "분위기 정말 좋아요조도가 낮은 조명으로 분위기가 더 좋아보이는 효과가 있는 듯해요화장실 가는 길에 포토존도 있어서 사진찍기 좋구요음식도 맛있고 식기류도 센스있어요버섯크림파스타는 꼭 드셔보세요!!포크스테이크와 옥수수퓨레는 살짝 달아서계속 먹다보면 조금 물리는 느낌? 인데와인이나 음료와 같이먹으면 괜찮아요💛",
    "성수동 가장 번화가에 있어서 성수동 갈때마다 가끔 들러서 식사하는곳입니다.우선 메뉴가 다 맛있고 가성비가 좋게 느껴져요.이날은 직원과 시장조사하러 성수동 갔다가 들렀습니다.기분이 좋아서 샴페인도 한잔 했네요.화장실 가는길에 이쁜정원이 꾸며져 있어요.데이트하기나 혹은 칭구끼리 방문하기 좋을듯 합니다.",
    "맛있다는 소문듣고 찾아갔는데 진짜 맛있었어요.샐러드, 스테이크, 스파게티, 떡볶이 뭐하나 맛없는게 없이 다 맛나요. 4명모두 맛나다고 하였네요.완전.남긴거 없이 싹싹 긁어먹었네요.가게가 대체로 추워서 온도조절해달라고 했는데이거빼면 완벽!아예 사진찍으러 오신분들도 계시더라구요. 가게 내부 인테리어가 예쁘게 되어있어서 사진찍기도 좋기는 해요. 우리는 먹기바빠서 따로 사진은 없습니다. 추천~",
    "결혼후에 한번도 못가본 성수동 많이 변한 핫플어디가 맛있는지도 모르고 폭풍검색 끝에 봄의 정원을 선택해서 온 곳.맛은 장담할수가 없었다.맛이 짭쪼름 하지만 조화롭고, 퓨전인거 같기도하고 그렇네요.2024년 친구들과 나의 첫 생일 시작으로 가본곳인데..맛있게 먹고 왔네요.",
    "새우로제파스타 엄청 맛있어용! 그 돼지고기 스테이크?도 시켰는데 맛있게 먹었습니당 생각보다는 사람이 많진 않았는데 더 많으면 좀 시끄러울 것 같았어요ㅜㅜ 그래도 이정도 가격이면 성수에선 가성비라 잘 먹었습니다!",
    "생일 기념해서 친구들과 다녀왔는데 생각했던 것보다 매장이 넓고 분위기가 좋았어요. 떡볶이는 닭갈비맛 비슷하게 맛있었고 오일 파스타도 달짝하니 맛있더라구요. 연두부 샐러드가 저렇게 큰 보울에 나와서 깜짝 놀랐지만 샐러드도 역시 맛있었어요!",
    "성수동 나들이 갔다가 조금 늦은 점심을 먹으러 들렀어요.점심시간 피크가 지나서인지 바로 앉을 수 있었고, 음식도 빠르게 나오고 직원분들 친절하셨어요.테이블간 간격이 있어 조용히 대화하기 좋았어요.4가지 메뉴 주문했는데 모두 너무 맛있어서 놀랬어요.그런그런 맛이려니 생각하고 갔는데 의외로 너무 맛있어서 일행들도 감탄~~😄매콤한 떡볶이 머랭에 찍어 먹으니 여기가 천국인가 싶었고, 개인적인 입맛에 가장 맛있었던 건 목이버섯 듬뿍 올려진 머쉬룸 크림파스타! 강추합니다.쉬림프 로제파스타 토치로 거을린 치즈와의 맛이 환상이었어요.주말이라면 예약하고 가세요.위치는 성수역 3번출구와 가깝고 지하에 있어요.화장실은 1인실이고 깨끗한 편이었어요.",
    "매장이 깨끗하고 분위기가 좋아요가격도 저렴해요저렴한 만큼 맛은 평균 이었는데 그만큼 저렴합니다그리고 남자 직원분이 너무 친절하세요 감사합니다.",
    "검색해서 찾은 양식 맛집!! 여기 진짜 맛도리에요👍🏻 둘이서 음식 3개 주문해서 먹었는데 예상보다 양이 많아서 놀랐어요🤣 카페 다녀온 직후라 어쩔 수 없이 조금 남겼지만 다음번에 꼭 다먹을거에요💕사장님 흥하세요!! (떡볶이 적극추천🫶🏻)",
    "커플들 2인 젊은 친구들이 많더라구요! 우린 5명이 예약해서 갓는데 다소 협소하고 밝음이 좀 약햇지만  음식이 대체로 정성이 마이 들어가 그런지 맛이 좋앗어요! 글구 넘 친절하시고 와인도  잘 권해 주셔서 넘 👍 젤 좋은 이벤튼 와인잔에 추억을 새길수잇게 그림ㆍ글을 내맘대로......,생축파티를 잘할수잇어 참 좋앗어요!😍",
    "근처 외근나왔다가 급하게 찾아간 곳인데예상치못하게 발견한 맛집!갓김치볶음밥이 이색적이라 먹어보았는데넘 맛있더라구요!볶음밥은 매콤한데 크림이 매운맛을 중화시켜서 좋았고,중간중간 고기도 씹혀서 식감도 좋았구요.다음엔 방문해서 파스타도 먹어보고싶네요!사장님도 너무 친절하셨는데 맛도 좋으니또 가보고싶은 곳이랍니다.",
    "에약하고 갔는데 엄청친절하게 안내해주시고 음식도 맛있고 플레이팅이멋져요. 맛나고 가성비값! 추천해요",
    "좋은사람들과 함께한 즐거운시간에 맛있는 음식도 함께 먹어서 너무좋았어요~~음식이 전체적으로 맛있었지만 저는 특히 볶음밥이 아주 맛있었어요~~ㅎㅎ",
    "이번이 두 번째 방문입니다. 오늘은 친구들이랑 함께 왔는데, 너무 배고픈 상태로 먹기 시작했더니 정신차리고 보니 빈접시더라고요 :) 사진이고 뭐고 지금 당장 먹어야겠다는 생각만 드는 비쥬얼과 맛입니다. 머쉬룸 크림 파스타도 독특하게 맛있었는데 사진을 못 찍어서 아쉬어요. 첫 번째 방문 했을 때 찍었던 사진으로 대체하면서, 친구들이 넘 맛있다고 식당 잘 골랐다고 얘기해주어서 기뻤습니다. 옥수수퓨레와 크림치즈가 조화로운 스테이크랑 눈꽃 치즈와 새우의 조합인 파스타도 맛났어요. 참! 친구들이 커피 너무너무 맛있대요!! 음식과도 맛이 조화롭게 잘 어울린다고 하네요^^ 인스타 갬성 낭낭한 분위기에 은은한 조명, 화장실 앞 포토존까지 지하에 이런 보물스러운 장소가 숨어 있을 거라고 생각 안 되는 봄의정원 굿굿👍🏻",
    "맛있었습니다 자세한 후기https://m.blog.naver.com/kimyaru2222/223491134984",
    "사진도 잘 나오고 사진만큼 음식도 전부 맛있어서 잘 먹었습니다! 화장실도 내부에 있고 매장도 넓고 쾌적해서 좋았고, 매장 내 분위기도 좋고 조용해서 데이트하기도 적절해보입니다!😄",
    "맛 좋고 양 많고 분위기도 좋아요 ㅎ",
    "맛있고 분위기도 좋은데 직원분들이 조금 불친절..",
    "4개시켰는데 떡볶이는 너무매웠어요 ㅠㅠ 닭볶음탕 맛나요 ㅋㅋ 갓김치볶음밥이랑 목살스테이크가 맛있었어요~! ",
    "처음갔지만 성공하고 나온음식점이에요 만족스러운 식사와 인테리어구경 시원하고  좋은 시간 보내다가 나왔어요~ 처음오는지라 길찾기가 힘든거빼곤 직원분들도 친절하시고 너무 감사했어요!",
    "예약한시간에 바로입장할수있어서 좋았고, 음식이 정말 맛있어요! 숲에서 먹는것마냥 분위기도좋고 계산할땐 불편한점 없으셨는지 여쭤봐주시는 친절함에 감동받았습니다! 소개팅날 가기도, 친구연인과의 데이트날 가기도 너무좋은곳이예요🩷 치킨찹스테이크와 로제파스타 정말맛있어요...❤️",
    "머쉬룸 크림 파스타 (₩15,000). 생화와 목이버섯, 튀긴 팽이버섯으로 정말 예쁘게 꾸며졌다. 다른 메뉴들도 궁금해지는 식당은 많지 않지만, 이곳은 그런 곳이다. 하나의 매력으로 다른 모습도 관심을 갖게하는, 그 치명적인 매력. 세상엔 정말 많은 음식들이 있다. 다 먹어보고 죽을 수도 없을 만큼. 그래서 먹고 싶게 만드는게 우선이듯이. 세상엔 정말 많은 사람이 있지만. 곁에 있어도 거들떠보지 못하는 음식같은 존재처럼 느껴질 때는 참으로 버겁다. 맛있는 색을 내고 향을 내어도 찾는 이가 없다고 느낄땐 얼마나 힘들지 잘 안다. 파스타여. 그대는 그 느낌을 알까? ",
    "예약 후 방문했습니다. 떡볶이, 샐러드 너무 맛있어요 💓 무엇보다 직원분들이 모두 친절하셔서 기분 좋았습니다! 특히 여성 직원분 밝게 웃어주시고 정말 친절하세요 🥹👍🏻 친구 생일 기념으로 방문했는데 덕분에 더 기분 좋게 보냈습니다 :) 최고예요~~!!🧡🤍",
    "5인 예약으로 갔는데 현장에서 1인 추가됐는데 바로 자리 마련해주시는 엘티이급 친절함에 감동 받았답니다👍음식도 다 맛있었어 모임이 정말 즐거웠답니다",
    "갓김치볶음밥? 과 연두부샐러드파스타 시켜서 먹었는데 너무 맛있었어요! 다만 샐러드 파스타는 정말 잘 섞어서 먹어야 레몬의 신맛을 좀 덜 느끼실 수 있을거예요! 초반에 덜 섞어서 엄청 신 맛이 강했답니다😭 전체적으로 너무 만족스런 식사였고 특히 볶음밥이 간이 딱 맞아서 기분좋게 저녁식사 하고 갑니다~~성수역 가성비 넘치는 봄의 정원 강추입니다💕💕",
    "분위기 자체가 소개팅이나 데이트하기 좋을 것 같은 분위기였어요파스타가 맛있습니다!",
    "웨이팅을 해야하는 맛집인 걸 몰라서 1시간 가량 기다렸지만 그만큼 맛있었던 봄의 정원!샐러드는 양이 많아서 원없이 먹었고, 구름떡볶이는 와인을 안 시키고 단독으로 먹어서인지 좀 자극적인 느낌이었어요다음에 또 방문할게요 :)",
    "음식도 맛있고. 평일 콜키지 비용도 무료예요. 무엇보다 직원분들이 너무너무 친절하고 좋아요. ",
    "음식도 맛있고 양도 많고, 서비스도 훌륭하고 인테리어도 이쁘고 가성비도 좋고.. 심지어 콜키지프리인데 데코레이션도 이쁘고.. 너~~~무 좋았어요. 성수에서 이정도 가격에 이정도 퀄리티 식당 많이 없다고 생닫해요. 특별한 날 가시길 추천드려요. 강추합니다 :)",
    "가성비 굿 재방문 의사! --> 구름 떡볶이 : 일반적인 떡이 아닌 속이 뚫려있는 쌀떡 사용                               점심도 무난하나 저녁 안주 메뉴로 더욱 제격이다.                              플레이트 중간 머랭 및 계란을 이용하여 비쥬얼 및 조합이 상당하다.--> 로제 쉬림프 파스타 : 리얼 갈아넣은 토마토 사용 / 어떤 향신룐진 모르지만 거부감이 없었다.                                        칵테일 새우가 아닌 통실한 새우들을 사용하여 식감이 더욱 좋았다.                                        묽지도, 뻑뻑하지도 않는 적당한 질감으로 상당히 맛있었다.",
    "너무 맛있어서 물설거지 함...분위기도 너무 좋아요. 봄의정원 유명 체인점인데역시 믿고 먹는 곳🥰",
    "음식도 맛있어 보이고 분위기도 너무 좋아보여서 예전부터 가보고 싶었는데 너무 만족했습니다♥ 직원분들도 다 너무 친절하시고 음식도 되게 빨리 나오고 맛있었어요 파스타 떡볶이 두 메뉴 다 추천드려요 다만, 1인 1메뉴 대신 시켜서 나눠 드시면 좋을 것 같네용 조용하고 차분한 분위기여서 대화하기도 너무 좋고 사진도 잘 나옵니당 식당 안이 되게 어두워서 눈이 아팠지만 예뻐서 용서 되더라구요 😝🤍 안에 포토존인 줄 알았던 공간으로 들어가면 화장실이 있었어요 안에 가글도 있어서 들어갈 때, 나갈 때 다 너무 만족스러웠던 식당이였습니다🤍 다음에 또 방문 할 예정 !-!",
    "평일에 방문 했는데도 웨이팅이 있어 예약하고 방문하길 잘했다 싶었어요! 위치가 조금 애매하기는 했는데 음식이 맛있고 가격이 저렴한 편이어서 부담없이 방문하기 좋을 것 같아요🙂 저는 재방문 의사 있습니다👍",
    "오랜만에 만나는 친구가 지방에서 올라와서 정말 맛있는 한끼 사주고 싶었어요! 그래서 성수에서 좀 괜찮은 집이 있는지 폭풍 검색..! 떡볶이가 너무 특이하게 생기기도 했고 매장이 넓은 편인데 인테리어도 좋아서 사진 찍기 좋겠다 싶어서 골랐습니다 사진에서는 몰랐는데 지하에 있는 곳이더라구요! 답답하거나 천장이 낮거나 하는 느낌은 없었고 조명이랑 테이블 사이사이가 넓어서 괜찮았어요음식은 대기를 너무너무 오래하다 보니까 지쳐있어서 그런지 대체로 맛있었고 음식 설명 해주셔서 더 좋았습니다 떡볶이는 안 매운 편이고 파스타는 덜 느끼해서 무난무난! 맛있었어요~!",
    "친구랑 성수 나들이 했는데 봄의정원에서 점심식사를 했어요. 3월의 첫 주말 봄의정원에서 봄을 맞이하는 기분으로 맛있게 식사했답니다!봄의정원은 음식 맛도 맛이지만 무엇보다 비쥬얼이 갑인듯 합니다아름답고 예술적인 자태에 감동하며 눈과 입이 동시에 즐거워지는 기분입니다🧡",
    "파스타 찐찐맛집입니당",
    "떡볶이 진짜 맛있어요!머랭도 잘 어울려서 좋고 진짜 구름 같은 질감의 맛이었고 손이 자꾸만 떡볶이에 가요ㅋㅋㅋㅋㅋ찹스테이크도 너무 부드럽고 고기 진짜 맛있어요!성수 갈 일 있으면 또 가고 싶어요ㅎㅎㅎ",
    "분위기에 반하고 음식에 반했습니다 ^ ^무엇보다 와인잔을 나만의 스타일로 꾸며서 마시니 두배는 더 맛있네요~~~좋은 추억이 되었어요^ ^",
    "사진 찍으면 분위기 작렬이에요 ㅎㅎ 기념일에 파티 이런 거 하러 가기 좋아요! 음식도 다 맛있고 가격도 좋고, 무엇보다 직원분들이 엄청 친절하고 와인 추천도 잘해주세요 ㅎㅎ",
    "처음 가봤는데 가격대비..너무너무 만족합니다!!!! 맛도 좋고 양도 많고 분위기도 좋았어요. 다음에도 또 올 예정입니다.",
    "주말인데 예약하고 방문해서 바로 입장할 수 있었어요!대기자가 엄청 많더라구요 꼭 예약하고 가시는걸 추천드려요케이크 꺼내서 해도 되냐고 여쭤봤는데먹어도 된다고 하시더라구요 그래도 먹는거까진 죄송해서사진만 찍고 넣었어요 진짜 친절하십니다음식도 다 맛있고 분위기도 좋아서 나중에 또 가고 싶어요",
    "예약 하고는 첫번째 방문이지만 저번에 방문 한적이 있었는데 그때도 음식이 맛있고 양도 많고 분위기도 너무 감성있는 곳이라 재방문 했는데 요번에도 너무 좋았습니다!",
    "음식의 맛과 플레이팅은 특색있고 또한 지하다보니 걱정했던부분에 비해 분위기는 마음에들었습니다다만 답답함자체는잘느껴지지않았으나 소리가울려 시끄러운부분때문에 대화가어려웠고, 무엇보다 음식을먹는데 자꾸 날파리가 날라와서 당황했습니다.친절하시기는하나 그부분에대한 대처가 많이 아쉬웠습니다 서비스업인만큼 개선이 필요하다고 생각해서 글남깁니다.",
    "문이 닫혀있어서 그런지 많은분들이 맞은편 옷가게로 잘못 들어가시더라구요(사실 저도…)ㅋㅋ떡볶이랑 파스타는 양이 낭낭해서 배부르게 잘 먹었습니다, 데이트 하기 좋은것 같아요☺️",
    "분위기가 정말 너어어무 좋았어요👍🏻👍🏻음식 맛과 양은 그냥 그랬어요😂 갓김치 볶음밥이랑 찹치킨스테이크 먹었는데 그냥 평범했어요.다음엔 이 메뉴들은 안시킬 거 같아요.그래도 분위기가 너어무 좋고 직원분들도 너무나도 친절하셔서 다음에 또 방문하고 싶어요. 특히 오늘 저녁 여자 직원분 너무나 친절하셨습니다👍🏻다음에는 떡볶이랑 로제파스타 주문해볼게옹!",
    "정말 맛있었어요ㅎㅎ",
    "음식도 맛있고 다 좋았는데,,, 예약 하고 갔는데 음식 주문하고 거의 50분만에 받았습니다ㅜㅜ 분위기 있고 좋아요",
    "잘 먹었습니다. 기대했던 것보다 더 맛있었어요. 저녁 방문이었는데 만석이기도 하고 소리가 울리는 느낌이라 조용하진 않았지만 좋았습니다. 재방문의사 있음!",
    "머쉬룸 크림 파스타는 진짜 독보적이고 이야기하다보니 조금 식었는데도 너무 맛있었습니다 🤍 친구랑 청첩장 모임 할려고 분위기 있는 곳 찾았는데, 가격과 맛 모두 좋아용 ㅎㅎ 성수에 와인한잔하러가기도 너무 좋을 거 같아요 😊 🥰",
    "직원분들이 엄청 친절하심시그니쳐 구름 떡볶이를 시켰는데 곳곳에 테이블마다 다들 가운데 흰것만 남겼길래 뭐지 했는데...먹어보고는 음....🥲🥲🥲개인적으로 떡볶이와 어울리는 식감은 아니였기에....가운데 흰자 머랭 남김...새우로제파스타도 베스트여서 시켰는데.... 가격대비 다른 매장 파스타보다 별로였습니다...음식비주얼과 매장분위기는 좋았는데...맛이 좀.. ㅠㅠ토마토소스맛이 좀 더 많이 나는 로제파스타였는데..면과 소스가 뭔가 안 어울렸어요... 파스타 한 입 먹고 떡볶이 소스 긁어 먹고...조금 더 개선 되었으면 하는 바램에...남겨봅니다..개인적으로 이번에 첫 방문이였는데 두번은 안 갈 거 같습니당 ㅠ",
    "남자친구랑 데이트할 겸 주변 식당 알아보다가 후기가 좋길래 예약 후 다녀왔습니다 ㅎㅎ 생각했던 것보다도 훨씬 양이 많았고 둘이서 먹다가 배불러서 남겼는데 아주 맛있게 잘 먹고 왔습니다 ! 오겹살 스테이크가 제일 맛있었고 쉬림프 로제 파스타는 토마스 베이스로 만들어서 그런지 토마토 파스타를 좋아하는 분들에게 추천드려요 ! 갓김치 볶음밥은 어디선가 먹어본 친숙한 맛인데 크림이랑 잘 어울려서 맛있게 먹었습니다웨이팅이 꽤 있어서 예약 후 가시는 것을 추천드립니다 :D",
    "음식 맛있고 직원 분들 엄청 친절하세요 분위기도 좋아서 기분 좋게 잘 다녀왔어용",
    "분위기도 너무 좋았고, 음식들도 맛있었던 봄의 정원! 와인들 가격대도 좋았고, 음식들은 얼마나 맛있던지.. 저 떡볶이는 지금도 먹고 싶을 정도예요 😀 생일파티 하기에 분위기 좋았건 곳이라 특별한 날에 가도 좋을거 같네요!",
    "떡볶이가 맛있었고, 여성분들이 대체적으로 계셨던것 같네요 모임하기 괜찮지만 지하이고 사람이 꽤 있어 조용한 분위기는 아니었어요",
    "친구 추천으로 예약해서 갔는데 음식이 생각보다 빨리 나와서 좋았슴당 ㅎㅎ주문한 음식들 다 JMT....담에 또 방문하고 싶어요 ㅎㅎ네이버 예약은 필수로 하고 가야할 것 같아요~",
    "매장 인테리어 예뻐요.화장실 남녀 구분 되어 따로 있어서 좋아요.ㅡ쉬림프 로제파스타: 양이 많고 맛있어요.ㅡ갓김치볶음밥: 고기 먹은 후 마지막 볶음밥 느낌, 맛있는데 너무 짜요. 간이 좀 덜 짜면 좋을거 같아요.ㅡ화이트와인: 산도가 좀 높았어요.총평: 가격대비 괜찮아요. 그렇지만 직원분 두분이서 바쁘게 일하시는거 같아요. 물이 테이블에 없어 요청했는데 받기 까지 좀 오래걸렸어요.많이 바쁘신거 같아요.주문해서 나오는 메뉴까지는 오래 걸리지는 않았어요.인스타감성으로 예쁘게 꾸며놓은거 같아요.양이 많아서 두명에서 메뉴 2개가 적당한거 같아요.",
    "매장이 예쁘고 음식이 맛있어요! 가격도 합리적이고 좋아요!",
    "칭구생일겸 예약하구 갔는데 분위기두 넘좋구메뉴 다 맛있어서 행복..🔥 떡볶이가 왜베스트 메뉴인지 알겠오요.. 안먹었음 후회할뻔🫢담에 또 가구싶네요🤍 냠냠",
    "음식들 너무 마딧었어요!떡볶이 매콤한데 마딧었어요ㅎㅎ",
    "본매로우라구파스타는 라구의 풍부한 감칠맛에 꼬숩꼬숩한 본매로우 맛이 포인트!! 쉬림프 로제 파스타는 살짝 매콤한 토마토 소스가 느끼하지않게  밸런스를 잘 잡아주네요😊",
    "인테리어가 예쁘고 음식도 비주얼 예쁘고 양도 많아요다만 내부가 울리는 구조라 시끄럽고, 메뉴 종류가 다양하지 않아 선택의 폭이 좁아요.",
    "예약 없이 방문 했는데 10분 안 되게 기다리고 바로 들어갔습니다!정말 맛있어요..!!!🥹 일단 라자냐가 진짜.. 시키셔도 후회 없으실 테니까 꼭 드셔보시기를 추천드립니다✨옆테이블 다른 메뉴들도 너무 맛있어 보여서 성수에서 분위기 좋게 먹고 싶을 때 또 방문할거 같아요🫶🏻내부에 화장실이 있는데 예쁘게 꾸며져 있고 상당히 깨끗해서 좋았습니당데이트 하기에 좋은 분위기와 인테리어이니 데이트 식당 고민 되시는 분들께 추천해영🥰",
    "특이해요😁 머쉬룸크림파스타가 맛있네요!",
    "분위기 좋고 음식도 맛있는데 가격도 착해서 깜짝 놀랐어요~",
    "꽤 핫한 지점이라 예약하고 가시는걸 추천해요음식도 맛있고 분위기가 너무 좋았습니다다음에 또 방문하고 싶어요",
    "음식양도많고 맛있어요~ 오픈시간대에가서 줄서있다가 오픈시간이되니 바로 들어갈수 있었구요. 음식나올때마다 설명해주시고 친절해서 좋았어요~",
    "...라구 파스타  맛있었어요 ㅎ특이한 파스타 먹어보고싶었는데 생각보다 훨~~씬 맛있었습니다. 라쟈냐도 맛있었는데..좀더 뜨거웠으면 더 좋았을듯 ~^^  잘먹었습니다.. 대기가 너~~~ 무 길어요..ㅜㅜ 7팀 앞에 있었는데 한시간도 넘게 기다렸네요..예약하고 가야할까바여 ㅎ다음엔 예약하고~~ 가겠습니다 ㅎ",
    "쉬림프 로제 파스타랑 구름 떡볶이 진짜 맛있었어요!!👍👍",
    "음식 맛있는데 손님이 많으니 아무래도 지하라 좀 답답했어요. ㅜ 직원분들이 너무 친절하고 세심하게 챙겨주셔서 감사했습니다~",
    "너무 좋았어요.분위기, 친절도, 맛 뭐 하나 빠지는게 없어요.주말은 예약 필수인듯옥수수 퓨레 목살스테이크??그거 진짜 맛나요.옥수수 퓨레 만든사람 상주세요.",
    "특별한날 가시면 좋습니다.지하에 있는데 인테리어도 너무 이쁩니다",
    "오웅 데이트코스로 좋을거같음... 분위기가 쥑임...하지만 어두워서 후레시 키고 메뉴 봄...친구들이랑 추억 만들기 좋음 맛도 있음하지만 양치기인 나한텐 조금 부족함 그라도 굳",
    "엄마랑 갔는데 너무 좋았어요!가게도 예쁘고 음식 양도 많았습니당주로 어린 친구들이 가는 데인 것 같아요ㅎㅎ...구름 떡볶이가 유명해서 시켰는데 맛있었어요! 떡볶이 양도 진짜 많았습니당라자냐도 치즈 늘어나는게 맛있었어욯ㅎ다음에 또 갈게요!",
    "양도 많고 재료들도 신선했어요! 예약하고 가서 거의 바로 입장했는데 예약 안하고 가면 대기해야됩니다ㅠㅠ 분위기도 짱 좋고! 음식들도 다 맛있었어용😆 또 방문할 것 같아요!!",
    "맛은 평타구요, 대화하기엔 좀 시끄러운듯 한번쯤은 가볼만해요 삼겹수비드 파인애플과 먹으니 느끼하지 않아 좋네욤",
    "분위기가 좋았어요 ",
    "다른 식당과 비슷한 맛일거라 생각하고 갔는데 처음 먹어보는 색다른 맛이었고 너무 맛있었어요! 🫶🏻",
    "웨이팅은 생각보다 많이 길었지만 맛있게 먹었습니다!",
    "가성비 좋은 파스타집알리오올리오 파스타 맛있었어요떡볶이와 샐러드는 소스가 짜서 좀 별로지하에 있어서 낮에 가도 자연광이 아닌 조명에 의존해서인지  왠지 묘한 분위기",
    "성수 점심 회식장소였는데 밖에서 보는것과 확 다른 내부 인테리어에요 어두운 분위기 인테리어에 힙하게 꾸며놨어요  시킨메뉴 다 맛있었는데 라자냐가 특히 맛있고 떡볶이는 기대 안했는데 약간 매콤하면서 올려진 흰색 크림+노른자와 잘 어울렸어요저녁에는 와인한잔하면서 음식 먹기 좋을것 같아요 추천합니다!!!",
    "아이 생일때 친구들과 친구 엄마들하고 방문했어요~ 예약해서 바로 입장 했고, 주말이라 사람이많았어요~ 분위기 좋고, 맛있었어요~ 애들이 먹기에는 좀 맵고, 건강한 맛이 였지만 토마토 파스타는 입맛 까다로운 아이들도 다 맛있다고 했어요~ 아이들도 분위기 좋고 예쁘다고 만족해 했습니다~ 그리고 모든 직원분들이 너무 친절하셔서 감사했어요~ 애들이 5명이나 됐는데 애들 입맛에 맛는지 물어도 봐주시고, 궁금한거 물어 보니까 다 대답 해주시고 좋은 시간 보내고 왔습니다~ ",
    "예약했지만ㅋㅋ 예약좌석으로 주신건가 싶은 의문그치만, 바로 착석해서음식주문하고 맛나게 먹었어요여자 둘이서 음식3은 역시나 많은 양이었어요(요새 하도 양 조금 주는 곳이 많아 ㅎㅎ ) 이 곳은 양도 많고 맛도 좋아요 :)",
    "라구파스타는 뼈에 골을 발라먹기도 조금 번거로웠고 느끼했어요 그리고 떡볶이는 감칠맛이 엄청나고 맛있었는데 머랭이랑 안어울렸어요 ㅜㅜ 머랭 밑에 치즈가 있으니까 잘 어울리게 드셔야할 것 같아요!",
    "인테리어도 넘 예쁘고 맛있어서 좋아요! 재방문 할거에요~ 오래오래 장사해주세요~파스타랑 김치볶음밥 다 잘 먹었어요!!❣️제로콜라까지 너무 완벽한 조합이에요~",
    "웨이팅 하는 게 너무 싫어서 예약하고 갈 수 있는 곳 찾다가 발견한 봄의정원 .. 진짜 인테리어가 너무 예뻐서 사진이 너무 잘 나오더라구요 ㅠㅠ 데이트도 재밌게 잘 하고 직원분들도 너무 친절하셨어요! ",
    "지하에 있지만 분위기가 차분하고, 좋았습니다! 특별한 메뉴도 있어서 맛보기 좋아요",
    "음식 맛있고, 가격 괜찮고, 분위기 좋고, 최고였어요!",
    "매콤한떡볶이가 입에 찰싹~^^사진은못찍었지만 쉬림프파스타도 넘맛있었어요.직원분들 친절한 미소도 100점^^",
    "지인들과 연말모임 했어요! 밥, 파스타, 요리류 이렇게 하나씩 시키려 했는데 유일한 밥류이자 제일 먹고 싶었던 갓김치 볶음밥...밥이 다 떨어져 못먹었어요🥲 그래서 파스타로 바꿨는데 맛있어서 행복해졌어요...ㅋㅋㅋ🌈 버섯트러플파스타? 너무 맛있어요ㅜㅜㅜㅜ",
    "네이버예약하고가서 바로입장했어요입구에예쁜트리가있어용🎄테이블끼리 거리가있어서 얘기하기도좋고 직원분들도 다 친절하고 분위기너무좋았음음식도 전체적으로 양도많고 맛있었어요❤️떡볶이는 지코바랑 맛이똑같아서 신기했어용 ",
    "정말!! 친절하시구 넘 맛있었어용",
    "가성비  좋구 맛도  너무 좋아요떡볶이 위에  머랭이  넘 독특하고  특별했어요크림파스타는 팽이버섯  볶음이  신의 한수였어요뭐하나  나무랄거없이  완벽하게  맛있었어요  ",
    "너무 맛있고 직원분들이 친절하셨어요!예약하고 가서 웨이팅없이 바로 입장도 가능하고 너무 편하고 즐거운 모임이어서 기분좋았어여",
    "로제파스타. 치킨 찹 스테이크 맛있게 먹었습니다!분위기는 대체적으로 어두웠고 테이블마다 작은 조명이 있었어요.  특별한 날 가면 분위기 좋을 것 같아요!와인 플래시 터트리며 사진 찍는 사람들 꽤 있어서 시강ㅠㅠ넓은 테이블도 있어서 여자분들 모임들도 있고 테이블도 꽉 차서 그런지 클래식 음악이 흘러나왔지만 사람들 대화 소리 때문에 음악이 들리지 않을 정도였어요.자리에 앉고 30분 후에 음식이 나왔었고 물은 달라고 해야지 주는 것 같았습니다! ",
    "기념일이라 예약하고 방문했는데 바로 입장 했고 음식들도 맛있게 먹고 왔습니다~ 개인적으로 파스타를 더 맛있게 먹었어요! 다음에 또 와서 다른 메뉴들 먹어보고 싶어요. 분위기도 좋고 매장 깔끔해요!💛",
    "분위기도 넘 좋았고, 아늑하고, 음악도 어울리는 곳:)음식 양도 많았지만, 비싼 만큼 가치가 있었던 것 같아욯!특별한 날에 가도 좋을 것 같다는 생각이 들었네욯~♡",
    "인테리어 느낌 있어요. 음식 맛도 좋았습니다",
    "분위기도 좋고 음식도 맛있고 조만간 다시 갈 생각이에요",
    "특별한날 가볍게 먹기 좋아요파스타도 맛나고김치볶음밥도 크림소스와 잘어울려서 맛있습니다가격도 적당하고 멋드러진 장소에서예쁘게 잘먹었습니다 :)",
    "친구들과 연말모임 겸 생일파티 장소로 골랐는데너무너무 만족했어요 ㅎㅎ음식도 빨리나오고 주문한 음식-갓김치볶음밥-포크스테이크-쉬림프로제파스타-연두부샐러드-모스카토스파클링와인-오렌지쥬스뭐하나 안빠지고 다 맛있었어요!그리고 이렇게 다 먹었는데도 99,000원완전 가성비 좋은 것 같아요☺️다음엔 남자친구랑 데이트하러 와야겠어욤❤️",
    "회사 근처라 가끔가는데 좀 실망스러워서 리뷰답니다메뉴를 4개 주문했는데 3개만 나와서 기다리다가 문의하니 주문한게 없다고 하시네요 사과도 없이 너무 당연히 주문한게 없다고 하시니 당황스러웠습니다 음료도 3명이서 500ml로 나온다고 하셔서 3병에서 변경해서 2병 시켰는데 컵을 2개 주시네요.. 비즈니스 미팅인데 빨대 2개 넣어주시면서 같이 먹으라고하시는건지.. 먼저 물어봐주셨으면 좋았을텐데요여러모로 좀 아쉬웠습니다",
    "메뉴 모두 맛있게 먹었어요~~직원분들도 친절하세요",
    "리뷰들을 보고 기대하며 예약해서 갔습니다. 매장분위기는 쾌적하였고 음식 또한 맛있었습니다. 그런데 서빙하는 직원의 태도에 굉장히 불쾌했습니다. 귀로만 들으면 상냥하게 말하는거 같은데 표정은 눈을 내려깔고 사람을 쳐다보고 마치 그것도 모르냐는 식으로 응대를 하더라구요. 혼자만의 느낌이 아니었고 동행한 일행 모두가 불쾌했습니다. 그 분이 유독 그 날 컨디션이 안 좋아서 그런것이길 바랍니다. ",
    "예약하니 바로 입장했고 인테리어가 너무 예쁘고 분위기 진짜 좋았습니다~ 음식도 양이 많고 특히 순두부샐러드 너무 맛있었어요~!! 모든 음식 맛있고 가성비 좋아서 또 가고 싶습니다~~",
    "예약을 해서 기다리지 않고 바로 들어갔습니다 떡볶이가 특이하고 맛있어요 머쉬룸 파스타도 풍미가 좋고 단백하니 좋아ㅛ습니다",
    "혹시 점심 시간에 대기해야할지 몰라 예약하고 방문했습니다. 들어갈 때 예약했다고 말씀드렸는데 확인을 하지않더라고요. 주문을 하고 기다리는데 식당에서 전화가 와서 예약 확인을 하시더라고요. 매장이 지하이고 출입문에 특별한 표시가 없어 식당 입구인지 잘 찾을 수가 없었습니다. 문을 열고 식당인지 알았어요. 봄의 정원이란 네이밍이 무색하게 입구부터 봄을 느낄 수는 없어 아쉬웠습니다. 음식은 무난했습니다. ",
    "음식이 맛있고 분위기도 좋아요",
    "베스트라고 적힌 메뉴에요!!떡볶이는 생각보다 양도많아요 -!! 맛있어요 치즈랑🧡사이드 메뉴가있으명 참좋을것같아요",
    "음식이 맛있고 분위기가 좋아요~ 친구들과 즐거운 시간 보냈습니다",
    "첫 성수 방문이었는데 직원분들이 너무 친절하시고 음식도 맛있어서 다음에 간다면 또 갈 것 같아요🩷🩷",
    "예약해서 기다림없이 바로 들어갈 수 있어서 좋았구요음식은 대체적으로 맛있었어요^^살짝 어두워서 음식이 잘 안보여서 고게 살짝 아쉬웠는데전반적으로 좋았어요^^",
    "가로수길 점 갔다가 너무 맛있어서 성수점으로 갔는데 떡볶이 맛이 달라서 아주 실망했어요 오징어 볶음 맛이 강했어요로제 파스타는 맛있었어요그리고 예약시간에 딱 맞게 들어갔지만 음식이 너무 늦게 나왔습니다 파스타 먼저 나와서 먹고 있자 했더니 다 먹으니까 다음 음식이 나왔습니다그리고 나중에 들어오신 분들이랑 음식이 같이 나왔고 음식 먹으려고 하니 같이 들오신 옆테이블분들은 이미 다 먹고 나가려고 하더라고요^^ 아주 기분이 안 좋았습니다 다음에ㅜ이용할 생각이 뚝 떨어졌어요",
    "친구 추천으로 식당 왔는데 넘 맛있었어요!!특히 파스타 추천이욤! 자리간 공간도 넓어서 모임하기 좋아용!예약하고 방문하는 걸 추천합니다!",
    "가격도 저렴하고 분위기도 좋고 데이트 하러오기 딱 좋은 공간인것 같아요",
    "네이버 예약한 시간 정확히 맞춰서 갔는데 브레이크 타임이라고 입장 거부 한 여자 직원분.이후 남자 직원분 브레이크타임이라 더 일찍 와달라할려고 2시간 전에 전화 달랑 1번 해놓고 안받았다고 전화 안받은 제 잘못인것처럼 말한게 이해가 안되네요. 요즘 스팸전화가 얼마나 많은데 달랑 한번 해놓고 사전에 안내 하려고 했다는 것도 웃기네요.그러더니 안늦었으니까 이번에만 도와드린다며 다음부턴 안된다고 생색내면서 입장 시키는건 무슨 경우입니까?제가 예약한 시간 정확히 맞춰서 갔는데 제가 잘못한게 뭐가 있다고 그렇게 말씀하시는지직원들 표정은 죽상이고, 식당도 일종의 서비스 직인데 이래도 되나요?좋은날 가서 기분 망쳤네요. 이럴거면 예약시간에 2시라고 표기 하지 마셔야죠.직원교육 다시 시켜야할듯 하네요ㅋㅋ",
    "라자냐는 가격대비 비싼듯영 ㅋㅋ 버섯파스타는 👍🏻👍🏻👍🏻👍🏻",
    "친구들과 청첩장 모임으로 방문하였는데 가격도 맛도 분위기도 뭐 하나 빠지는거없이 완벽했습니다!! ✨ 다음에도 재방문 의사 있습니다!!",
    "웨이팅이 긴 만큼 인기가 많은 곳이에요예약하면 좋아요💕♥️😍 분위기 좋아요 깔끔하고 넓어요 그리고 친절하세요👍🏻💗",
    "생각보다맛있어서재방문하고싶어요",
    "분위기 아늑하고 예뻐요",
    "가격 이상의 양인 느낌이 들었어요🍽️ 계산할 때는 불편한 점 없었는지 물어봐주시구 끝까지 기분 좋게 보내구 맛있게 먹었습니다!🤍",
    "아늑하고 분위기 좋고 직원분 진짜 왕왕 친절하시고 상냥하시고 음식 양도 많고 와인도 저렴하고 화장실도 깨끗하고 포토존도 예쁘고 최고였당!",
    "10년 모임에서 갔는데 나이들이 계신분들이라 걱정했는데 친절하고 잘 먹었습니다 ",
    "가성비 좋은 메뉴들이 많아서 대학생 손님들이 많더라구요ㅋ_ㅋ 지하라 답답한 듯 아늑한 공간이에요ㅎㅎ음식 예쁘게 나오고 직원분들 친절하고 분위기 좋습니다🎀",
    "친절하고 분위기 좋고 맛도 있고 완벽♡",
    "음…잘 먹었습니다.너무 어두워요!!!!!벽 옆에는 벽에서 나오는 간접조명, 테이블 작은 조명까지 있어서 괜찮은데 가운데 테이블는 작은 조명 하나로는 절대 안돼는데…!!! 시진도 핸드폰 조명까지 켜서 찍고… 음식도 제대로 보이지도 않아요.테이블 조명은 딱 하나라고 하니 어쩔 수 없이 어두운 상태에서 먹는데 짜증이 좀 나더라고요..ㅎㅎ 그래서 그냥 와인 한 병만 먹고 바로 나왔어요.",
    "스파게티 종류 맛 있는데갓김치. 들어간 음식은 별로",
    "갓김치볶음밥신선하네요",
    "친구랑 갔는데 음.. 딱 그 가격대 정도의 만족감 입니다ㅎㅎ맛은 있어요!",
    "두번째 방문이에요어두운 실내 분위기를 좋아하는데 테이블마다 부 조명이 있어서 아늑하고 집중된 분위기 내기 좋아요정원 컨셉이라 그런지 음식마다 위에 꽃이 하나씩 얹어 나오는데 사진에 예쁘게 나오네요옥수수 퓨레에 스테이크 메뉴를 시켰는데 스테이크가 비비큐 소스 맛이 이렇게 강한 얇은 스테이크인줄 모르고 주문해서 조금 당황했지만크림치즈랑 조합이 새로우면서 좋았어요꽤 달달한 메뉴예요파스타 메뉴는 버섯 향이 강하고 스프같은 맛인데 간이 세지 않아 담백해서 좋았어요이건 다음에도 또 시킬 것 같아요연인이랑 가세요 추천",
    "음식이 다 맛있고 양도 푸짐하며 가격이 합리적이에요! 테이블 간격이 넓고 인테리어가 예뻐서 지하의 단점을 전혀 느낄 수 없어요. 접객도 훌륭하고 화장실도 깨끗하며 예약또한 간편해 모임장소로 최고에요. 여러 건의 모임을 여기서 했는데 모두들 만족해 했어요!",
    "직원분이 엄청 친절하시고 파스타도 양많고 좋았어요.아쉬운점은 대화가 잘 안들려요 ㅠㅠ",
    "소개팅하기 좋은 장소라는게 확실히 느껴지는 장소예요... ㅋㅋ지하에 있고 문이 닫혀있어서 여기가 맞나? 긴가민가하면서 들어갔는데 안에 인테리어 예쁘게 되어있고 무엇보다 조명이 어두컴컴해서 좋았어요...... ㅋㅋㅋㅋㅋ사람들 많기는 했는데 테이블마다 거리도 좀 있고 무엇보다 구름 떡볶이 맛이 미치게 맛있어서 나중에 또 갈거같아요. 생일파티나 친구들이랑 소소한 모임할때 오기좋을거같네요",
    "파스타가 너무 맛있어요.버섯들이랑도 너무 잘어울리고,그릇들도 고급스러웠어요.비싼가격도 아닌데 대접 받고 온 기분이에요^^",
    "차분한 분위기가 너무 마음에 들었숩니다예약이 되서 웨이팅없이 입장 가능한점이 굉장히 좋은 거 같아요:) 직원분들도 다 너무 친절하시고 메뉴도 알차서 또 방문하려고요!",
    "분위기 말모로제는 아는 로제맛인데 치즈가 정말 맛있어요떡볶이도 맵달인데 머랭치즈가 부드럽게 녹아들어서 맛이 어우러져서 좋습니다!",
    "지인이 추천해줘서 친한누나랑 같이 갔었는데 분위기도 좋아서 얘기도 재밌게 나누었고, 갓김치 볶음밥을 추천하시는 분들이 많아서 믿고 먹어봤는데 살짝 매콤함을 주변 소스가 잡아줘서 되게 담백하게 먹었었고, 쉬림프 로제 파스타는 양도 많고 소스랑 면이 잘 어우러져 맛있게,즐거운 시간을 보냈습니다(❁´ω`❁)",
    "남자친구랑 가로수길점 가보고 친구랑 성수점 왔는데 맛있고 인테리어 예쁩니다",
    "해외에서 온 지인과 함께 간 식당입니다!!! 음식이나 분위기도 너무 좋고 가격도 너무 괜찮았어요 🥹🫶🏻 정말 추천합니다!",
    "꼭 예약하고 방문하세요 ㅎㅎ 웨이팅이 너무 길어요",
    "매장이 넓어서좋습니다",
    "분위기도 좋구..맛있어요~^^♡",
    "봄의 정원 두번째 방문인데 가격대도 착하고 맛도 너무 좋아요✨ 직원분들께서도 너무 친절하게 응대해주셔서 처음 입장부터 먹고 나갈때 까지 너무 기분좋았어요💫 가게 내부 인테리어도 너무 감성적이고 아늑해서 좋았어요 성수에서 모임 예정이시라면 봄의정원 완전 추천합니다🎄",
    "너무맛있어요! 갓김치볶음밥 취저... 비결이몬가요🥹",
    "음식도 넘 맛있고직원분들도 넘 친절하시고 👍🏻",
    "음식이 맛있네요..재방문의향 있어요. ",
    "직원분들 다들 친절하시고 음식 양이 많아서 남을 정도였어요! 연두부 샐러드 파스타 진짜 맛있어요..👍🥹💓 가성비 있는 레스토랑 인듯 합니다",
    "재료도 너무 신선하고, 혼밥하기 좋아요!재방문 의사 있어요~",
    "파스타는 괜찮았는데 고기가 뿌려진 소스랑 너무 안맞았어요... ( ᵕ̩̩ㅅᵕ̩̩ ) 향신료가 많이 들어간 짠맛...리뷰가 좋아서 기대치가 높았던 것 같네요인테리어는 진짜 깔끔하고 이뻤습니다. 대화하기도 좋았어요.",
    "분위기도 괜찮아서 친구랑 같이 맛있게 잘 먹었습니다!",
    "음식도 맛있고 무엇보다 분위기가 너무 좋아서 연인끼리도 좋을거같아요 친구랑 왔는데 오래있어도 눈치안주셔서 감사했어요ㅠㅠ",
    "굿",
    "음식이맛 있어요",
    "성수점은 처음 방문했는데 직원분들 친절하시고 음식 진짜 맛있게 먹었어요.. 5명이서 5개 시켰는데 배부르게 잘먹었습니다 특히 떡볶이 너무 맛있고 파스타랑 갓김치볶음밥도 최고🩷🩷🤤🤤",
    "분위기는 좋은데 맛은..(?)",
    "안 좋은 리뷰는 최대한 지양하는데, 솔직히 안 남길 수가 없어요. 음식도 너무 늦게 나와서 코스요리인 줄 알았고 음료도 같이 주문했는데 음료 계속 달라고 말씀 드려도 2번 3번 말씀드린 이후에야 겨우 한참 먹던 중에 받았어요. 피클도 더 달라고 3번정도 말씀을 드려야 했고, 매장도 소리가 너무 울려서 대화하기 힘들었습니다. 라구파스타도 오뚜O 소스 맛이 나서 당황스러웠어요..",
    "분위기 굿 음식도 맛있고 와인바스켓도감각적이라 너무 좋은시간 보냈어요.친구랑 성수 처음가봤는데 또 가고싶어요!",
    "음식도 맛있고 양도 많아요~분위기도 좋네요~다만 음식 나오는데 시간이 좀 걸려요😅",
    "저는 벌써 n번째 방문입니다ㅠㅠ 제일 좋아하는 두 메뉴에요!! 로제 파스타는 인생 파스타라 계속 생각납니다ㅠㅠ!! 분위기도 너무 좋고 맛도 완벽한 곳입니다!! 꼭 가세요 두번가세요♥️♥️👍",
    "전에 지인과 밥 먹은 후에 너무 맛있어서 예약 후 친구 데리고 갔는데 친구도 좋아했어요🤭음식도 맛있고 분위기도 좋고 직원분들도 친절하셔서 좋았어요🫶🏻",
    "인테리어가 너무 멋지고음식이.. 너무너무.. 맛있어요..벌써 또 가고싶네요데이트맛집, 지인들과 분위기 좋은곳 찾으시면요기 봄의정원 성수점 추천합니다!직원분들도 너무 친절하세요 !",
    "두번째 방문입니다 :)가성비좋고 맛있어요-!",
    "유명해서 한 번 가봤는데 넘넘 맛있었어요 ㅎㅎ 분위기도 넘 좋고 예뻐요! 데이트하기 딱 좋은 🩷 갓김치 볶음밥 꼭 드세요~~!! 💝",
    "친구랑 오랜만에 만나서 밥을 먹었는데 분위기도 좋고 기대를 했던만큼 맛있었으며 직원 분들도 모두 친절하셔서 기분이 좋았어요,, 기회가 된다면 다시 또 와보고 싶은 그런 식당이에요!! 데이트 코스로도 적당한 거 같아요 😋",
    "특별한 날마다 방문하는 곳 입니다! 날씨 추워서 여기저기 자리 옮기기 힘들때 1차로 식사하고, 자리정리하고 2차로 와인까지 하기 좋아요! 예약하면 콜키지 한병 무료라 예약 꼭 하구 방문하세요!!",
    "분위기도 좋았고, 음식도 맛있었어요~^^",
    "막상 가게에 들어가 보면 밤의 정원?느낌이에요. 데이트나 모임 하기에 분위기가 좋은 것 같습니다. 음식은 쏘쏘해요. 라자냐는 소스가 맛있는데 면이 딱 두 겹만 들어 있어서 1인 식사로 턱없이 부족해요. 최소한 4~5겹은 돼야 식사가 될 것 같고 양이 적은 덕분에 둘이서 메뉴 두 개 시킨 뒤에 배가 고파 음식 추가 주문했어요. 쉬림프 파스타는 불맛과 재맛의 경계에 있어서 고개를 갸우뚱하게 됩니다. 닭고기 요리가 맛이 제일 나았어요. 메뉴 주문 확인도 두 번이나 별도로 해 와서 서비스 안 꼼꼼해서 그닥 좋지 않았어요.",
    "예약을 하고 가서 웨이팅 없이 자리에 앉을 수 있었다. 음식이 맛있고 양도 생각보다 많았다",
    "음식 맛있어용! 다만 지금 물이 세서 화장실은 당분간 이용불가라고 하네요😅",
    "음식이 저렴한데 맛도 나쁘지 않고 분위기도 너무 좋았어요 ^^",
    "정말… 너무 맛있어요. 제 인생 봉골레집입니다. 여기서 먹고 다른 봉골레집 눈에 안들어와서 재방문했어요. 이선균 10000번 이겨요 대신 아쉬운 점은 매장이 좀 울리고 지하에 있다보니 좀 시끄럽고 상대방 대화가 잘 안들려요. ",
    "맛있어요 분위기도 좋아요 ",
    "파스타, 리조트는 맛있었어요.콜키지 무료도 좋았구요.근데 예약을 했음에도 조그마한 원탁 하나에 5명이 앉게 하는 건 좀 그러네요.",
    "너무 맛잇구 예뻐요! 분위기+음악 취향저격 제대로여서 넘 행복한 생일파티했어요😘특히 라구파스타는 뼈안에있는 재료 같이 섞어먹는게 독특하구 맛있었어용👍",
    "맛있게 먹고가요 분위기 너무 좋아요",
    "실내 분위기도 좋고 음식도 맛있고 즐거웠습니다",
    "가성비 좋아요~",
    "지인들 성수동으로 불렀는데 봄의정원으로 오길 잘한거 같아요 ㅎㅎㅎㅎ직원분들도 친절하시고 인테리어가 사진보다 실제로 보는게 더 좋더라구요 ㅎㅎㅎㅎ다음에 또 방문 할게용!!",
    "어둡고 차분하고 아늑매장이 넓고 와인이 맛있음 다만 테이블 간 말소리가 잘들림메뉴가 늦게나옴 ",
    "맛있게 잘 먹었어요 ㅎㅎ",
    "음식이 특별히 맛있는지 모르겠고 특히 떡볶이는 비추, 치킨은 아주 평범합니다  라자냐는 맛있는 편이었어요  다만 5인 예약을 11시30분에  했고 오픈시간 맞춰 2명이 4분 일찍 갔는데 전원 동시 입장이라는 규칙을 들먹이며 입장을 시키지 않아 기분이 살짝 나쁘다못해 불쾌했고요  오픈 시간이 11시30분, 예약까지 받아놓고도 직원이 다 출근 하지 않았더군요  그래서 입장을 미적거리며 안 시킨건지... 10분 늦으면 예약 취소 된다는 걸 예약시 명시하지 말던지...  먼저 온 3인 식사를 주문하고 추가로 샐러드 주문하려는데 나머지 인원 도착하면 한꺼번에 시키라는둥 이상한 말 해서 또 기분 상하고...  성수점 핫플이라는데 서비스는 꽝입니다",
    "여자직원은 친절하신데,, 남자 직원은 말잇못.. 밥먹으려 왔다가 기분만 나빴어요.,",
    "음식사진을 못찍는 사람도 여기서 찍으면 예술처럼 나와요ㅋㅋㅋㅋ 음식도 맛있었고 가격도 이정도면 나쁘지 않다 생각합니다~ 주말이라 사람 많을까봐 예약하고 갔는데 웨이팅이 있진 않았지만 4인 이상이신 분들은 혹시 모르니 예약하고 가는게 좋을 것 같아요~ 화장실에 가글있는것도 넘 좋았습니당",
    "맛있게 잘 먹었습니다 친구들이나 연인끼리 오면 좋은 곳이네요",
    "친구 생일파티로 방문했는데 음식도 맛나고 분위기도 좋아요☺️",
    "인테리어가 너무 감성적이고 음식도 다 예쁘고 맛있었어요!! 너무 친절하시고 전체적인 분위기가 여유롭고 좋아서 대화하기 좋았어요",
    "좋아요",
    "맛있구 분위기가 좋아요! 🩷🩷 예약하고 방문해서 넓은 좌석에 앉을 수 있어서 좋았어요 ㅎㅎ",
    "여기 카카오미니 카드 안돼요이것 빼고 다 좋습니당친절하시구 음식도 너무 맛있어요",
    "인테리어 너무 예쁘고 음식 비주얼른 좋은데 맛은 기대하면 안될 것 같아요ㅠ평소에 맛집 자주 다니는 편인데 제 입맛 기준 평균 이하입니다. 성수에서 가성비 괜찮았던 곳으로 기억될것 같아요",
    "친구 생일이라 방문했는데, 음식도 너무 맛있고 분위기도 좋았어요! 직원분들께서도 너무 친절하셔서 정말 기분 좋게 식사했습니다 :)",
    "갓김치볶음밥 꼬옥 드셔주시길",
    "가족끼리 가는 분위기는 아니였어요  지하였고 친구끼리 가면 좋을듯요  음식은 맛있었습니다 ",
    "너무 맛있었고, 모든메뉴 정말 다 좋았습니다. 분위기도 좋고 아주 기억에 남는 장소가 되었어요.",
    "ㅇㅇ",
    "ㅇ ㅇ",
    "ㅇ ㅇ",
    "음식 진짜 다 맛있고 가성비도 진짜 좋아요 치즈 못먹는다는거 들으시고 직원분께서 친절히 최대한 도와주셨습니당 .. 다들 엄청 친절하시고 분위기도 좋아서 연말 모임하기도 좋아요",
    "진짜 분위기도 분위긴데 맛도 너무 맛있는,,🥰항상 맛있게 먹고 기분도 좋게 나오는 곳이예용‼️다들 진짜 꼭 가보셨으면🫶🏻",
    "젛아요 맛았고 분위기좋아요",
    "가로수길점 갔다가 성수점 간건데 색다르게 맛있었어요! ",
    "친절하고 맛있네요"
]