[
    "성수에서 손님들 모시고 조용히 커피한잔하기 좋은 성수식구 :)사장님도 친절하시고 몇번 방문하면 알아보시고 항상 마시던 취향대로 마실건지 물어보는 센스도 갖추고 계심커피든 디카페인 커피든 티 종류든 다양한 종류의 차를 마실수있는 커피식구 성수 추천함 :)",
    "커피가 맛있고 직원분들이 다들 친절해요! 매장 인테리어도 예쁩니다! 💕",
    "커피도 맛있고 사장님도 친절하고 매장도 깔끔해요! 최고 최고🥰",
    "티가 너무 맛있음",
    "쵸코라떼는 초등학생 아이가 먹기에 딱 좋은 맛이고라떼는 디카페인이든 묵직한 커피맛에 맛있는 우유가 곁들여져 언제마셔도 맛좋은 커피를 마실수있는곳 :)오늘 수십번의 이용끝에 처음알게된 사실.- 케잌을 주문하면서 커피도 주문하면 500원이 할인된다는 사실!",
    "커피가 맛있어요",
    "커피가 맛있어요!",
    "오전이 가면 한가롭고 좋아요~",
    "카페분위기도 너무 좋고 라떼도 맛있어요~전 테이크아웃했는데 매장에서 마시면 더더 좋을 것 같아요! 디저트도 궁금 👀",
    "라떼가 진짜 괜찮아서 카라멜마끼아또도 시켜봤어요. 고소하고 달콤하고 마시는 동안 행복했습니다:) 크리스마스 분위기 좋네요",
    "저는 쏘쏘다양한 종류 있어서 동료들은 좋아해요 ",
    "피나콜라다 맛남",
    "큼직큼직한 규모에맛있고 향좋은 커피에디카페인까지 마실수있는? 추천드립니다",
    "좋아요",
    "우연히 들렸는데, 음악이 좋아서 카페 분위기가 더욱 맘에 들었네요!손 씻으러 화장실 들렸다가 사장님 엄청 깔끔하겠다! 라고 100% 확신했네요ㅎㅎ음료도 맛있고~ 카페가 쾌적하고 깔끔해서 너무 좋네용💕",
    "주인 내외분이 정말 친절하세요~크로와상이랑 커피랑 궁합이 찰떡인게 정말 맛있습니다.화장실이며 매장이 정말 깔끔합니다.그냥 지나가다 들어갔는데 너무 깔끔하고 친절하셔서 재방문의사 있습니다!!!",
    "디저트 맛집!매장 인테리어도 너무 예뻐요다음에 또 갈 듯",
    "차유리 교체하러왔다가 바로옆 카페 들렀는데 분위기좋고 편안한 느킴이 들어요화장실도 깔끔하고 좋네요커피가 맛있어요",
    "매장이 넓고 깔끔하고세트 메뉴도 다양해서 좋았어요",
    "자꾸 오게 되네요, 맛있는 커피 따뜻한 느낌, 행복한 연말이에요 :)",
    "러떼가 아주 고소하고 맛있어요!! 머핀이랑 잘 어울리네요 :)",
    "점심때가면 웨이팅있을수도회장실까지 예쁜 인테리어에 단골될 듯 ㅎㅎㅎ",
    "커피맛이 다른 일반적인 곳에서 먹어보지 못한 신선한 맛이에요!!!! 너무 맛있어요!!!!!",
    "휴무날 솔트다쿠아즈&카페라떼시켜먹었는데 맛있었어용~! 다음에 또 시켜먹을게용😋",
    "친절해요",
    "정성을 다하는맛",
    "독특한 커피맛과 다양한 음료메뉴를 맛볼수있는곳클로징시간이 짧아 그전에 가서 꼭한번 라떼와 계절음료 드셔보시길 :)",
    "스페셜 아메리카노 먹었습니다",
    "커피맛집인 커피식구친절한 사장님과 맛있는 음료로 가득한곳오후5시에 문닫는게 함정ㅠ",
    "커피가 맛있어요빈 테이블은 점심때라 바쁘셔서 그런지..  관리가 조금 아쉬웠습니다. 하지만 맛있었기 때문에 한번 더 마시러 가고싶어요.",
    "토스트jmt!!!",
    "더치 요거트? 특이해서 시켜봤는데!! 신세계다! 원래 텁텁한 맛을 안 좋아해서 라떼를 거의 못 마시는데 아주 상큼하게 마실 수 있는 커피가 됐다!! 산미가 적당히 느껴지는 게 내 스타일이군요! 만화책도 재밌다!!! ㅋㅋㅋ",
    "비 오는 날 따뜻한 차도 좋네요 😊",
    "정말맛있어요",
    "요거트 상큼하고 맛있습니다!집중할 일이 있어서 왔는데 음악이 귀에 거슬리지 않아서 아주 만족했어요",
    "근처에 행사 있어서 왔다가 커피 한잔하고 가요~ 여전히 맛있어요!! 원두를 좋을 걸 쓰시나봐요!!",
    "조용하게 대화하기 좋습니다커피도 물론 맛있는데 시간이 좀 걸려요",
    "너투배어",
    "여기 커피는 항상 맛있어요. 올 때마다 식물 잘 키우시는 거 보면 신기해요☺️",
    "친절한 라떼맛집 이에요~^^ ",
    "기본 아이스 아메리카노도 맛있네요!! 공간이 좋아서 자꾸 가게 됩니다!!",
    "집에서 배달시켜 먹고 너무 맛있어서 궁금해서 매장 찾아옴 ㅋㅋㅋㅋ 지금까지 카페 가서 먹은 디저트 중에 제일 맛있음!!!👍🏻👍🏻👍🏻👍🏻 ",
    "굿",
    "또 왔다아아!! 또 마셨다아아!! 중독된 것 같아요!!! ㅋㅋㅋ",
    "어제 커피 마시러왔다가 재방문해서 오늘은 햠치즈 크로와상까지 먹엇는데 크로와상 너무 맛있네용 ㅎㅎ",
    "거의 매일 오는곳인데 새로운 메뉴가 너무 취저라😍진짜 너무 너무 맛있어요!!",
    "분위기도 좋고 커피도 잘 마셨어요 잘 됐으면 좋겠는 곳^^",
    "부드러운 라떼와 고소한 맛을 동시에 즐기게 해주는 곳 :)",
    "커피가 진짜 맛있어용 여기서 먹다가 다른데 가서 못먹겠어요",
    "커피 맛집입니다 :)맛있게 만들어주시고 정성이 느껴지는 곳입니다",
    "굿",
    "라떼 맛읶음",
    "조용하고 공간도 예쁘고 커피 진짜 맛있어요! 덕분에 기분 좋게 세미나도 잘하고 칭찬도 많이 받았습니다. 감사합니다!! ^^ ",
    "맛있어요신선하고 조용해요",
    "만드는데 정성이 많이 들어가심",
    "굿",
    "좋아요",
    "음료가 맛있어요! :)",
    "굿",
    "성수쪽 커피와 음료가 맛있는 몇안되는 맛집중 하나입니다 :)",
    "좋아요 ",
    "오후5시까지만 운영해서 아쉬운 맛있는 커피숍!디카페인이나 다양한 티종류가 있어 자주 방문하는곳임",
    "맛있어요!! 매장도 깔끔",
    "성수 커피 맛집!",
    "인테리어 멋지고음료도 맛잇어요5시까지",
    "손님모시고 맛있게 한잔하기 좋은집 :)",
    "성수에 무척 많은 커피집들중 라떼가 맛있는곳 :)조용하고 다양한 커피와 티 음료들이있어 종종 방문하는곳이고 오후5시까지만 운영해서 요게 좀 안타까운곳",
    "맛있는 커피입니다 : )직원분들도 친절해요!!",
    "깨끗하고 커피맛도좋긴한데 좀비싸긴합니다",
    "주위보다 음료가 비싸지만맛은 특별함화장실도 잇어서 오랫동안 머무르기 좋음잘쉬다 갑니다",
    "커피 맛있어요 ",
    "라떼에 풍미가 느껴집니다 맛있습니다",
    "매장 넓고 깨끗해요커피도 맛있고 친절하십니다🙆🏻‍♀️",
    "팀회의 하기 좋습니다주위 보다 덜 시끄럽고 음료도 맛있고 편안해요",
    "달달함으로 오후의 스트레스를 풀때는.. 다크초코라떼",
    "굿",
    "굿",
    "커피잘마셨습니자",
    "토크 나누기 좋네요",
    "매장도 넓고 깨끗해요~! 평일 낮시간에 여유롭고 조용해요!",
    "쏘쏘함다",
    "쏘쏘",
    "매장 깨끗하고 화장실도 깨끗하고 음료도 맛있고 대화하기도 좋았습니다.:) ",
    "오오오맛있오오요오옹",
    "커피 맛있어요.",
    ".",
    "오전 미팅 하기 좋아요",
    "키오스크 터치횟수 줄일필요있음",
    "쑥라떼 완전 추천해요",
    "모던한 분위기가 좋았어요",
    "베리베리요거트찌인하고 맛남맛남♡",
    "맛있어요",
    "굳",
    "매장이 깨끗하고 친절합니다. 조용하고 분위기도 좋아요. 커피 맛은 말할 것도 없고.. 자주 오는 곳입니다",
    "쑥라떼에~~",
    "성수동에 커피 사러 갔다가",
    "맛있어요",
    "5시까지 하시네요",
    "맛있게 먹었어요 ",
    "좋아요",
    "굳",
    "커피  맛있어요",
    "좋아요",
    "좋아요 ",
    "깔끔하고 좋아요",
    "굿",
    "친절해요",
    "공부하기도 좋은 카페!",
    "굿",
    "굿",
    "ㅈㅇㅇ",
    "카페",
    "좋습니다",
    "굿",
    "굿",
    "굳",
    "굿",
    "맛있어요!",
    "커피 맛 정말 맛있어요~!!매장도 쾌적하고~ 정말 친절하십니당! 정말 강추합니다~!!",
    "굿 ",
    "굿 ",
    "좋아요",
    "굿",
    "친절해요",
    "디카페인류 메뉴가 다양해서 정말 좋아요ㅜㅜ 카페인 못먹는 분들께는 진짜 한 줄기 빛같은 카페! 외관도 블랙으로 심플해서 감성있어요:)",
    "굳",
    "맛이 꽤나 일정하게 느껴지네요! 디카페인 메뉴들 강추해요!",
    "매장 청결하고 음료 등 맛있고 친절하고 좋아요 ",
    "캔 감성이 좋아서 테이크아웃해왔는데, 캔뚜껑이 너무 안따져서 힘들었어요😂",
    "사장님이 친절하시고 매장이 넓어서 좋네요!",
    "조아요",
    "더치 원액 250ml 샀는데 맛있고 좋아용ㅎㅎ",
    "좋아요",
    "굿",
    "스페셜커피와 사이폰으로 내린 티 정말 맛있게 먹었어요~~~ 깔끔하고 고급진 인테리어까지!! 커피관련 설명도 친절히 해주셨어요~!! 강추 합니다^^#커피식구#커피맛남#성수동카페추천",
    "더치라떼 맛있어용",
    "ㅎㅎ",
    "맛있어요",
    "분위기도 좋고 맛도 있어요, 양이 적은편인게 아쉬워요.",
    "좋으네요",
    "라떼맛잇네요",
    "비오는 날 방문한 커피식구 성수점.깔끔하고 모던한 분위기와 프랑스 샹송 감성.디카페인 아메리카노 시켰는데도 신선하고 맛있었어요!!! 티도 직접 눈앞에서 우려주시는데 기계가 신기방기 😊🤗😚사장님들 훈남훈녀셔서 또 놀러갈 계획 크크",
    "맛있고 매장이 이뻐요",
    "분위기 정말 좋고, 커피도 취향따라 고를수 있어서 👍👍👍저는 요거트로 선택했어요~ 다음에 또 와야겠어요😎",
    "아바라 짱 맛잇어요!",
    "양이 조금 더 많았으면 좋겠어요 ㅠㅠ 맛있는데 너무 작아요.",
    "매장이용 가능해서 앉아서 마시고 있는데 분위기 너무 좋아요. 스페셜티 아메리카노 취저고요. 일하시는 분들 친절하시고:) 나오는 노래도 좋네여:) 집 근처였으면 맨날 왔을 듯",
    "좋아요",
    "넓고 고가 높아서 좋아요",
    "친절하고 맛있었어요",
    "양만 더 주시면 최고에용",
    "좋아요",
    "좋아요",
    "성수동 지나가다가 너무 깔끔해보여서 들렀어요!요즘 코로나때문에 대면 주문하기 불편한데키오스크로 되어있어서 마음도 편하구 좋았어요!저는 디카페인만 먹는데 마침 디카페인있어서!!남친이랑 같이 디카페인으로 주문!!코코넛라떼 진짜 맛있어요!!ㅋㅋㅋ더치도 직접 내리시던데..저 여기 자주 올 것같아요ㅠㅠㅠㅠ또 오겠습니당!!!",
    "테이크아웃 캔포장 심플 간쥐~ 👍👍👍성수동 출사 갔다가 깨끗한 화이트 벽 때문에 사진 찍으러 들어갔네요 라떼에 우유랑 에스프레소 비율도 좋아서 맛있게 잘 마셨습니다#테이크아웃 #성수동 #카페식구 #카페식구성수점 #카페식구성수센터 #디카페인아메리카노 #디카페인카페라떼",
    "다쿠아즈도 맛있고 이전에 먹었던 밀크티도 맛있었어요!",
    "굿~~",
    "카페도 깔끔하고 커피맛도 좋아요.",
    "향이 대박임!!이렇게 맛있는 티 처음마셔봐요! 겨울에 많이 마시러가야지😍👍",
    "#성수동커피 #커피식구 #성수커피식구",
    "커피맛이 진하고 맛있음 카페인충전 제대로함But 가격대비 양이 너무 적음",
    "캔 포장은 내용물이 조금 작고 가라앉아서 먹기 불편.",
    "인테리어도 예쁘고 깔끔해요.",
    "아메리카노랑 캔으로 만들어주는 스페셜티 아메리카노 마셨는데 너무 맛있었어요:) 그리고 사장님 완전 친절 하심_!! 짱짱",
    "커피 맛있어요.",
    "대박!! 커피가 너~무 맛있어요캔으로 포장하는 것도 신기!!다양한 커피 메뉴가 있어서 고르기 어렵하나하나씩 맛보고 싶네요성수에 맛난 커피집이 생겨서 넘나 좋아요",
    "처음 방문 했는데 메뉴가 좀 비싸요 맛은 나쁘지 않아요"
]