[
    "저번에 커피와 케이크가 맛있던 덕에 다시 이곳을 방문했다. 오늘도 새로운 케이크 먹어보려했지만 다들 배부르다고 해서 라떼만! 그래도 역시 맛있군. ☕️🥛👍🏾 담에 피스타치오케이크 묵어볼테야 🙌🏻",
    "케이크 비주얼부터 깔끼한 이곳. 모든 케이크이 와랄라 현혹하지만 한번도 맛본 적 없는 '쑥가또'로 간다. 팥과 크림치즈가 적당히 조합된 맛이 아주 기깔난다. 쑥시트도 적당히 촉촉하고 좋은걸. 케이크 위 크럼블도 맛있다. 뭔가 떡의 케이크화 같달까.  라떼도 아주굿이었다. 산미없는 고소한 원두! 🤎 케이크 종류 별로 다 먹어보고 싶다****",
    "바닐라 크림 커피, 밀크티, 레몬 딜 에이드, 애플 시나몬 밀크, 몽블랑, 빅토리아 케이크 주문했습니다케이크 종류가 많아서 행복한 고민이 가능한 곳이에요피스타치오 크림이 들어간 빅토리아 케이크는 처음인데 생각한 거보다 맛있었어요! 고소하면서도 산뜻한 맛🤤밀크티의 향이 조금 아쉬웠지만 전체적으로 음료 맛은 다 무난했어요!",
    "작년에 방문했을 때 분위기가 넘 좋았어서 성수 오면 또 방문하고 싶었는데용!일본에서 온 친구 데리고 재방문하였습니당!오미자에이드 넘 상큼하구 맛나용~🩷몽블랑케이쿠도 넘 맛있어용~🩵친구가 만족해해서 뿌듯했습니당!",
    "건물이 다 카페.1층, 2층, 옥상, 외부까지 테이블이 있음.케이크 종류도 많고 크게 달지 않고 맛있음.빅토리아도 맛있고 오렌지얼그레이도 맛있음.크림이 꾸덕하여 일반 케이크 크림과도 느낌이 달랐음.커피도 진하고 고소했고 허니레몬티는 살짝 달면서도 기분좋아지는 향이 있어 좋았음.시간에 관계없이 사람들이 꾸준히 많았음.그림도 전시되어 있고 실내, 실외 좌석이 모두 있는 것이 장점이기도 함.",
    "빅토리아케이크 + 아아 + 딸기와일드 •v•ㅤㅤ아아랑 케이크 잘어울리고 좋아요! 빅토리아케이크는 생각하던 빅토리아케이크랑 살짝 다른데 피스타치오랑 라즈베리가 잘어울려요 굳~!",
    "아아랑 몽블랑 먹었어요!케이크 종류가 많네요.인테리어 분위기있고, 야외자리도 있고, 루프탑 자리도 있고 2층에 화장실 있어요!",
    "매장이 넓고 테라스 쪽으로 나가면 2층도 있어요! 수다 떨기에 좋고 분좋카 그 자체입니다치즈브라우니케잌 정말 맛나요",
    "다양한 케이크가 잇엇지만 몽블랑이 먹고싶어서 방문햇어요!근데 크림이 들어간 제품인데 실온보관하시는건지 너무 미지근해서 아쉬웟어요ㅠㅠ 그러다보니 살짝 느끼하고 ..!밤은 절임밤이라 맛잇엇어요 냉장보관해주시면 좋을거같아요!",
    "분위기는 좋은데 사람이 많아지면 1층은 많이 시끄러워집니다",
    "치즈브라우니 케이크 시켰는데 많이 꾸덕한 편이고 치즈 케이크도 치즈 맛이 많이 나서 좋았습니다🧀🍫다만 초코가 치즈랑 섞여서 그런가 브라우니처럼 빵 느낌이 아니라 초콜릿 같은 느낌의 꾸덕함이여서 취향껏 선택하셔야 할 것 같아요!개인적으로 빅토리아케이크랑 수플레치즈케이크가 더 취향일 것 같아서 재방문 예정입니다🍰♥️",
    "초코링 케이크단거 좋아하는 사람에게 꼭 먹여주고 싶어요.혈당 폭발하고, 빵 + 과자 식감이라 씹는맛이 중독성 있어요. 널리 퍼졌으면 좋겠는 맛",
    "3층까지 있는데 3층은 안가봤지만 테라스인 것 같아요!1층은 살짝 어둡고2층은 밝아서 좋아요! 무엇보다 10시까니여서 좋았어요!맛있는 케이크들도 많아요!",
    "커피가 맛있는 곳 간판없는 연무장길 레이더 성수디카페인 콜드브루 야외공간에서 좋아요",
    "옆에 사는데 처음  방문 5명차도 맛있고 디져트도 맛있어요 다시 가보고 싶은곳~^^",
    "좋은카페 좋은커피 잘쉬다갑니디",
    "직장 동료들과 함께 저녁먹고 차 한잔 하러 들렀습니다. 평일 늦은 저녁이라 사람들은 많지 않았구요~ 조용한 3층으로 와서 커피와 케익을 먹으며 담소를 나눴네요~ ㅎㅎㅎ10시까지라 여유있게 있다 나왔습니다.",
    "초코링 케이크 꿀맛:)라떼도 부드러워서 맛있어요!옥상 야외공간도 있고 인테리어도 예쁩니다",
    "케이크와 음료 맛있어요^^👍🏻🫶🏻사장님이 친절해요~",
    "오랜만에 성수동에 나와서 비를 피해들어온 카페.특이하다면 특이한 애플시나몬밀크~ 맛있더라고요성수동엔 인스타나 리뷰보고 많은곳을 갔는데 약간의 실망~다들 리뷰도좀 솔직히 올려주시징~",
    "치즈브라우니 케이크 시켰는데 많이 꾸덕한 편이고 치즈 케이크도 치즈 맛이 많이 나서 좋았습니다🧀🍫다만 초코가 치즈랑 섞여서 그런가 브라우니처럼 빵 느낌이 아니라 초콜릿 같은 느낌의 꾸덕함이여서 취향껏 선택하셔야 할 것 같아요!개인적으로 빅토리아케이크랑 수플레치즈케이크가 더 취향일 것 같아서 재방문 예정입니다🍰♥️",
    "초코링 케이크단거 좋아하는 사람에게 꼭 먹여주고 싶어요.혈당 폭발하고, 빵 + 과자 식감이라 씹는맛이 중독성 있어요. 널리 퍼졌으면 좋겠는 맛",
    "3층까지 있는데 3층은 안가봤지만 테라스인 것 같아요!1층은 살짝 어둡고2층은 밝아서 좋아요! 무엇보다 10시까니여서 좋았어요!맛있는 케이크들도 많아요!",
    "커피가 맛있는 곳 간판없는 연무장길 레이더 성수디카페인 콜드브루 야외공간에서 좋아요",
    "옆에 사는데 처음  방문 5명차도 맛있고 디져트도 맛있어요 다시 가보고 싶은곳~^^",
    "좋은카페 좋은커피 잘쉬다갑니디",
    "직장 동료들과 함께 저녁먹고 차 한잔 하러 들렀습니다. 평일 늦은 저녁이라 사람들은 많지 않았구요~ 조용한 3층으로 와서 커피와 케익을 먹으며 담소를 나눴네요~ ㅎㅎㅎ10시까지라 여유있게 있다 나왔습니다.",
    "초코링 케이크 꿀맛:)라떼도 부드러워서 맛있어요!옥상 야외공간도 있고 인테리어도 예쁩니다",
    "케이크와 음료 맛있어요^^👍🏻🫶🏻사장님이 친절해요~",
    "오랜만에 성수동에 나와서 비를 피해들어온 카페.특이하다면 특이한 애플시나몬밀크~ 맛있더라고요성수동엔 인스타나 리뷰보고 많은곳을 갔는데 약간의 실망~다들 리뷰도좀 솔직히 올려주시징~",
    "매장 분위기는 좋아요.※와이파이가 없어서 노트북하려면 핫스팟 켜야합니다.직원분은 친절하십니다.화장실은 2층에 있고 나쁘지않아요.1층은 전체적으로 어두운 편이며, 2층은 밝아요.1층엔 인센스 스틱 냄새가 가득합니다.",
    "1층과 2층이 완전히 다른 카페인 줄로 알 수 있을 것 같은 정도로 분위기가 확연히 다릅니다.연말의 산장같은 분위기를 원히신다면 우드톤의 1층, 화사하고 단정함을 원하신다면 화이트톤의 2층을 추천드립니다.케이크 비주얼 장난아니져 ㅠ? 여러번 방문해서 모든 맛 섭렵하고싶은 모습입니다…",
    "매장도 너무 깔끔하고 직원분들도 친절해서 정말 좋았어요😆 다만 개인적인 바램은 노키즈존 해줬으면ㅜ 다른 테이블 아이 때문에 시끄러워서 불편했던거 빼고는 너무 좋았어요! ",
    "여기는 케이크가 진짜 맛있어요..! 종류별로 웬만큼 다 먹어봤는데 맛없는 게 없었어요~~",
    "카페 분위기가 트렌디하고 좋은 것 같아요ㅎㅎ 직원분들도 친절하시고 무엇보다 디저트가 너무 맛있어요! 커피 맛있게 잘 먹고 갑니다~",
    "맛있는 음료와 케이크덕분에 하루가 특별해지는기분이였습니다.직원분들도 친절히 응대해주셔서 편하게 이용할수있었습니다👍",
    "맛은 그냥 괜찮은데 케이크 가격이 사악해요한 조각에 8300원은 맛에 비해 비싸게 느껴졌어요.",
    "커피 테이크 아웃을 했는데... 케이크가 진짜 맛있는 곳 같아요 ! 조만간 맛보러 와야겠어요 :)",
    "케이크가 너뮤 예쁩니다아 ....",
    "사실 서수동 걷다가 너무 커피가 마시고싶어서 그냥 아무곳이나 들어간곳인데... 커피가 너무 맛있더라구요~ 1층에 앉았는데 왁자지껄한 분위기가 아니어서 대화할때도 좋았고 커피맛도 더 잘느껴졌던거 같아요~ 곧 또 갈거에요",
    "분위기 커피 디저트 모두 👍🏻",
    "자리 옮기지도 못하게 하고 , (의자, 테이블 건들면 눈치를 확 줌) 케이크는 맛이 없다… 몽블랑도 겉만 몽블랑이지 안에 다른크림을 넣음. 1층 외에 다른층에도 신경 좀 써주세요. ",
    "커피가 참 맛있어요. 그리고 자리도 안내 해주시고 직원분 들이 친절 했어요 ^^또 방문할거에요",
    "케이크가 친절하고 직원이 맛있어요이층 올라갈때 계단 조심해서 올라가라고 해주셔서 감사합니다",
    "1층 분위기가 넘 좋아요 ",
    "애플스퀘어케이크 맛있었어요! 다른 케익들도 사이즈가 크고 맛나 보였어요",
    "제가 먹은 빅토리아 케이크 중에 쩰 마싯어요!!!( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ )퍼석한게 아니라 밀도있게 부드러운 맛..!♥♥!!라즈베리 씨앗 씹히는 것도 꿀맛입니다용그리고 주말 카운터 알바생분 왕친절친절굿짭boy이십니다.",
    "케이크 미쳤네요집에 너무 싸오고 싶었어요다른 케이크들도 다 맛보고싶네요",
    "케이크 맛있어요👍",
    "추워서 고냥 들어갔는데 분위기 좋구 치즈케이크랑 에듀 맛집이어써요;;진짜 치즈케이크랑 오미자에듀 꼭 드세요 제발 ㅠㅠ집 앞에 있으면 맨날 갈 것 같은 캎입니당ㅎ",
    "맛있어요~^",
    "추워서 급히 들어간 곳이였는데 분위기도 좋고 커피맛도 훌륭한 곳",
    "커피 맛있어요 😊",
    "성수동 대형 카페 갔다가 사람이 너무 많아서 대화가 힘들어 바로 나왔어요 그렇게 카페 찾아 걷다가 카페 이름도 모르고 무심코 들어갔는데 직원분들 친절하시고 케이크 맛있고 대화하기 좋았어요 네이버에 성수동 간판 없는 카페 검색하니 바로 나오던데 사장님 나름 컨셉인가 봅니다ㅎㅎ아! 그리고 잔나비 2집 앨범 콰야 작가 그림이 2층에 걸려 있어서 좋았어요😊 ",
    "케이크 맛집 레이더! 대화하고 노트북 하기 좋아서, 자주 방문하게되는 곳이에요. ",
    "옥수수 케이크 진짜 맛있어요 그리고 디카페인 커피를 마셨는데 커피향 대박 !!!!!!!다음에 또 오고싶어요 ㅣ",
    "인테리어도 예쁜데 디저트도 맛좋은 성수에 가볼 만한 까페입니다! 특히 안쪽으로 마당 같이 나와있는 야외 테이블이 숨겨져 있어 요즘같은 날씨에 방문을 추천합니다.",
    "복숭아 에이드 맛있는데바질에서 행주냄새나여..! ㅋㅋㅋㅠㅠㅠ 행주만진 손으로 바질 올려주신듯..? 치즈브라우니케이크 진짜 맛있음 ㅠㅠ",
    "분위기에 이끌려 들어갔는데 성수 카페답게 힙하고 멋졌어요 ㅎ 직원분들이 친절하셔서 더 좋았고 커피도 맛있었습니다 :)",
    "좋아요",
    "맛았어요",
    "케이크 최고입니다",
    "커피랑 디저트 둘다 맛있었어요!",
    "이름이 기억안나는데 애플모시기 케이쿠 진짜 대존맛❤️‍🔥다른 것들도 너무 맛있어 보였는데,조만간 남친 데리구 재방문 각이에요🥺👍애플시나몬 밀크티는 비주얼 너무 이쁘구,많이 단 음료가 아니면서 시나몬 맛이 많이 나서 좋았어요❣️2층에 매장이 넓게 있는 것도 좋더라구요🤍곧 갈게욥❗️❗️❗️",
    "🍰아이스아메리카노: 산미가 더 느껴지는 커피 맛이에요.🍰오렌지얼그레이케이크: 상큼하면서도 얼그레이의 담백함과 어우러져서 맛있었어요. 시폰처럼 푹신하게 들어가는게 아니라 마들렌같은 식감이에요!🍰콘크림: 흐트러지지 않고 한 입에 넣어야 더 조화로운 맛이 느껴졌어요. '인디언밥맛 우유'느낌이 나는데 그 우유보다 맛있었어요.🥄🥄🥄🥄사진상에 봤을 때는 분위기가 차가운 느낌이었는데 막상 들어가보니까 오밀조밀한 느낌이 났어요. 2층은 사람들이 많으면 귀가 아플정도로 소음이 뱅뱅 울려요. 귀에다가 이어폰끼고 '주변소리 듣기'인 느낌이에요. 조명도 하나하나 다 다르고 인테리어가 참 예뻐요!",
    "우연히 가게 되었는데 1층만 있는줄 알았는데 2층에도 자리가 많더라구요. 디저트도 다양해서 좋았습니다.",
    "분위기좋아요",
    "커피는 평타, 디저트는 말잇못.. 조용한 데 찾는 거 아님 그냥 유-명한 데 찾아갈 것 추천합니다",
    "케이크 맛집 레이더! 케이크가 많이 비싸긴 하지만 너무 맛있어요!",
    "분위기가 점잖고 무드있어서 좋아요.",
    "간판이 없어서 독특한거 같아요! 맛있어요!",
    "깔끔하고 조아요커피,디저트 다 맛나요",
    "커피가 셔요 크림바닐라라떼는 맛이… 그냥 그래요… 커피는 별로…",
    "핫한 성수에서 핫한 카페! 직원분들이 되게 친절하시다고 느꼈어요~ 2층은 소란스럽지 않아 대화하기에 더 좋아요 1층에 야외테이블이 있었는데 2층 올라가는 길에 지나갔는데 은근히 시원하더라구요..?! 선선해지면 야외테이블에 앉아도 좋을 거 같아요 기억해뒀다가 또 갈라구요 🥰",
    "굿",
    "주차x",
    "분위기 너무 좋고 커피도 맛있어요🩷🩷",
    "밀크티랑 레몬차 맛있음!",
    "넘 예뻐요 ",
    "🐷추천드리옵니다: 아이스 아메리카노아메리카노 산미가 있는편이었어요! 산미 좋아해서 맛나게 마셨습니다~ 빅토리아케이크 피스타치오 크림인듯해서 기대랬는데 쏘쏘했습니다!카페치고 조도가 낮은 편었는데 저는 저녁에 방문했던 덕에 더 잘어울린다고 생각했고 편했습니다! 테이블 간격이 넉넉한 느낌은 어니어서 좀 소란스러웠는데 야외공간도 있어서 여름빼곤 이용하기 좋은 것 같아요!",
    "어두워서 술집인 줄 알았는데 커피도, 케익도 맛있고 3층까지 있는 카페였네요. 그림도 좋고 조명도 좋아서 다음에 또 가고 싶어졌습니다",
    "실제로 가보니 다른 카페와 차별화되는 매력들이 넘 많더라구용 ! 우선 1층 실내랑 실외 그리구 2층, 3층까지 인테리어가 다 달라서 넘 매력적이었어요 가구 하나하나 신경 쓰신 티가 나요 ㅠ ㅠ 공간 별로 분위기가 달라서 누구랑 오느냐에 따라 선택하는 재미가 있을 것 같아용 또 메뉴도 다양한데 다 궁금한 것들이라 좋았어요 다음엔 다른 디저트도 먹어보고 싶네용 😋",
    "디저트가 맛있는집!치즈브라우니 추천합니다!",
    "커피는 산미가 있는 편이에요 케이크 종류도 많고 다 맛있어 보여요",
    "애플시나몬 좋아하시는분들한테 추천드려욧! ",
    "커피가 맛있어요 친졀하고 인테리어도 그냥 깔끔해요",
    "여친이랑 데이트잘했어요 음료도 맛있네요",
    "다소 비싼감있지만 맛있어요!",
    "민트초코 케이크 맛있어요",
    "🍓크림슨펀치 주문히비스커스를 우린 티입니다. 빛깔도 예뿌고 너무 예뿌게 플레이팅 해놔서 보기도 좋았어요. 티백 내용물도 빵빵하니 진해서 좋았어요.날씨가 좋아서 맨 윗층에 있는 테라스를 이용했습니다. 넓찍하고 인테리어 예쁜 매장입니다.친구1은 딸기와일드티 주문",
    "케이크종류가 많구 주뮨받는분 친절해요",
    "성수동은 커피 가격이 어다나 사악하다ㅠ인테리어는 👍 분위기 마시는거지뭐",
    "좋아요!",
    "분위기가 너무 좋고 은은하게 인센스 향이 계속 나서 더 좋았던 공간입니다 !디저트 종류가 많았는데 콘 크림/쑥 갸또 두 개를 주문해서 먹었습니다 !둘 다 괜찮았지만 특히 쑥갸또가 진짜 맛있더라구요,, 생각나서 또 먹고 싶을 정도입니다ㅠㅠ",
    "입구 고정문 표시에 locked 라고 되어 있어서 오픈 안한건가 혼동되요라떼 커피 맛은 보통이예요",
    "디저트맛집!! 분위기좋고 사람이 언제나 많은  성수에서 자리 꽤 있어서 편했어요",
    "당근케이크 맛있어요 🥕",
    "분위기 좋은 카페 성수 레이더 🤍이 정도면 조명 맛집 아닌가요 ?역시 성수 핫플,, 요로콤 예쁜 카페는 처음이에용 ㅎ ㅎ구경하느라 시간 가는 줄 몰랐어요레이더에 오면 시그니처 바닐라 크림 커피꼬옥 드셔보세요 ☕️존 맛 탱 !",
    "깔끔한 인테리어로 대화하기 좋아요다만 2층 좌석은 허리받이가 없어서 1층 자리로 pick!",
    "옥수수케이크 존맛!! 바닐라크림라떼도 적당히 달아서 맛있어요❤️❤️",
    "인테리어도 좋고 맛있게 먹었습니다~",
    "독특한 인테리어에 테이블간 간격이 좋음",
    "매장이 좀 울려서 대화하는데 피로도가 있어요.",
    "2층까지 좌석 있고, 루프트 자리도 있습니다. 다채로운 디저트로 마음 설레고요ㅋㅋ(가격은 좀 있지만 다른 데보단 케이크 크기 커요) 커피도 맛있었습니다. 대체적으로 만족했던 카페에요!",
    "오렌지 얼그레이 케이크가 괜찮네요.매장은 넓어요 윗층도 있고.",
    "케이크 맛있어요^^",
    "커피와 디저트 모두 맛있었고 매장이 넓고 쾌적해서 좋았습니다!",
    "카페 분위기 이쁘공 밖도 이뻐용 이층 조명이 다채롭고 인테리어도 깔끔하고 이쁨용 바닐라라떼 먹었는데 달달한데 가격이 좀 나가요 ㅎㅁㅎ",
    "비오는날 갔는데 분위기가 좋았어요",
    "치즈케잌과 밀크티가 조화롭게 잘어울리고 맛있었어요!  분위기도 좋았어요!",
    "케이크 쇼케이스에서 포인트가 확! 느껴지는 카페에요^^ 레이더 만의 분위기가 있고 인센트가 카페 내외부에 피워져 있어 은은한 향이 계속 납니다~ 케이크 종류는 다양하게 있어서 취향껏 먹기 좋아요! 음료 종류도 많고 2층에도 좌석이 있습니다.디카페인커피는 따로 없었지만 커피 원두자체는 신선한 제품으로 쓰시는것 같아요! 편하게 대화하다가 가기 좋고 조용한 분위기라 더 좋았어요☺️",
    "케이크가 맛있고 커피 향도 나쁘지 않아요",
    "성수동 나들이 구석구석 두러보고레이더에서 아이랑 잠깐 휴식이네요 피로회복하고자 에소한잔 깊고 진한맛에눈이 확떠져요 ",
    "성수오면 항상 방문 하는 디저트 맛집! 케이트가 너무 맛나요~~~~🍰🎂🧁🍮",
    "굳",
    "라떼 맛있고 인테리어 감각적인 카페입니닷😁😁😁",
    "인테리어 맛집 카피맛집 근데 비싸요",
    "넓고 좋아요:)",
    "오랜만에 만난 친구들이랑 재미있게 수다 떨었어용!",
    ":)",
    "쑥 케이크 또 먹고싶네요 ! 초코 별로 안좋아하는데 친구가 주문한 딸기 초코도 너무 맛있었어요~~~~~! 방문했을 때 옆 자리에서 커피 잔을 깨뜨리셨는데 사장님 대처가 넘나 친절하시더라구요 :) 인기가 많아가지고 ㅠ 자리가 있다면 재방문하고 싶은 곳 ",
    "약간은 다크한 분위기의 인테리어가 좋습니다!!",
    "친절해요",
    "디저트 너무 귀여워요!! ",
    "얘기하기 좋고 분위기 좋아요 빅토리아 케이크 맛있어요! 근데 치즈브라우니는 너무너무 달아요...",
    "인테리어도 넘 멋지고 좋아요힙성수🫰💕💕",
    "성수역 근처 카페라 교통이 편했고, 좌석이 많아서 방문했는데 생각보다 가격대가 있어서 조금 놀랐어요ㅠㅠ케이크는 맛은 다양했어요~ 레몬딜 오렌지얼그레이 등바닐라커피랑 바닐라크림커피로 주문했는데 맛있었어요특히 바닐라크림커피 추천! 크림이 쫀쫀하고 달아서 짱맛😊 커피도 진했어요. 단점은 가격ㅠㅠ 크림커피는 7500원이였어유",
    "밀크티 주문했는데 우유가 아니라 물탄 맛이었어요",
    "케이크 맛집이에요 다양한 종류의 케이크가 있는데 다 먹어보고 싶더라구요.지방 사투리가 여기저기서 많이 들리는 이에요",
    "당근케이크와 커피 너무 맛있었어요🥕 요즘같이 날씨가 좋은 날은 야외에 앉는 것 추천..🌞✨ 조각 케이크 크기가 꽤 커서 둘이 먹기도 많아요! 물론 맛있어서 싹 비웠습니다🫢..",
    "매장이 넓고 깨끗해서 좋아요~ 빅토리아 케이크는 더 상콤할 줄 알고 시켰는데 조금 아쉽네요!스티커와 부채 등 굿즈가 준비되어있어서 좋아요.",
    "예쁜 공간, 맛있는 음료와 디저트. 와인 팔아주세요 메뉴판에 넣어주세요 ㅋㅋ 잔와인 원츄",
    "카페이름이 레이더 였군!",
    "어두컴컴하니 좋아ㅛ어요 이층이 있는걸 알아ㅛ다면 좋앗을텐데 친절히고 맛좋았어요",
    "커피도 맛있었는데 복숭아 바질 에이드가 진짜 너무 맛있었어요 🥹 여름에 시원하기 먹기 좋은 맛 🍑🌿 강추용 ✨✨",
    "인테리어도 너무 예쁘고 커피도 맛있습니다 ❤️",
    "분위기가 좋아요",
    "향 냄새가 많이 나는 시원한",
    "맛잇어보여요 먹어보겟습니다",
    "빅토리아 케익은 soso딸기 레밍턴케익 맛있었습니다",
    "성수에서 카페 찾다가 들어간 곳인데크리스마스느낌 낭낭한 케이크가 가득했어요!제일 무난한 빅토리아케이크!머랭두개랑 같이 나왔는데시트는 단단했고 약간은 퍼석했으나 파운드와 스펀지의 중간 느낌이라 크림이랑 먹으면 딱 좋았어요크림도 버터크림인듯 단단했습니다.다만 좌석에따라 양옆으로 모두 문이 열리니실내인데도 너무 추웠어요 ㅜㅜ",
    "바닐라크림라떼, 아메리카노 주문해서 먹었는데바닐라크림라떼에 커피가 산미가 좀 느껴졌당,,크림을 섞어서 중화해서 먹으면 좀 더 먹기 좋았다🙂",
    "레몬딜에이드 먹었는데 색다른 맛이예요 분위기도 좋고 좋아요 ",
    "마싯서용",
    "사진을 좀 무섭게 쩩었는데 맛도 있고 분위기도 좋아요. 3층 루프탑 앉았는데 굿.",
    "커피 맛나요!ㅎㅎㅎ",
    "케익도 차도 맛있어요",
    "특별한 향과 함께 안정적인 느낌을 주는 곳이였어요 음료도 좋고 대화하기 좋았어요",
    "분위기가좋아요!ㅎㅎ",
    "케이크 너무 이쁜데 좀 비싼감이 있음 커피는 고소하면서도 살짝 산미 있음",
    "우연히지나가다 들어간 카페였는데 케이크 종류도 많고 맛있었어요 ! 내부도 넓어서 다음에 또 방문 의향 있습니다 😎",
    "쾌적하구 좋아요",
    "카페 향이 좋아요!!🩵",
    "2층 인센스 향 너무너무 진해서 절간에온줄 루프탑은 좋슴다",
    "지난번에 커피맛이 좋았던게 생각나 재방문역시나 커피 맛있어요.매장도 좋은데 가끔 대화하기 힘들정도 시끄러울때 있지맘 힙성수여서 이건 어쩔 수 없어서 괜찮아요.인덴스 향 안좋아한다몀 매장안취식은 호불호 갈릴수있어요",
    "음료 플레이팅이 너무 귀여워요! ",
    "친구랑 만나 쉬다가기 좋았어요~~~",
    "굿",
    "카페깔끔해요 케익은 좀비싸지만",
    "굿",
    "좋아요",
    "좋아요",
    "지나가다 들어갔는데 특이한 디저트도 많고.. 사람도 많았어요",
    "케이크 맛있어요!!",
    "알바분이 멋져용",
    "내추럴 와인바 같은 카페!케이크가 다 너무 설레게 생겼어요😍 맛도 좋아요! 음료는 그냥.. 아바닐라 크림 커피는 너무 달고, 애플 시나몬티는 향만 좋네요;;",
    "옥수수수수수수수 케이크완전 맛있어요!!! 세상에!!!커피도 완전완전 맛있어요! 잘먹었습니다!!! 그리고 자리도 많고 테이블도 편하고 예쁘고 최고최고",
    "와이파이가 안되는게 조금 흠인 것 같아요. 2층이 조금 추운 편이에요! 디저트랑 음료는 진짜 맛있어요!",
    "딸기타르트에 돌처럼 생긴 딱딱한게 들어있네요 실망입니다말씀 드렸는데 사과 한 마디 없고 확인해 보겠다는 말이 전부네요 제가 ‘사과가 먼저 아닌가요?’라고 하니까 그제서야 ‘죄송합니다🙏’가 전부네요 대응 엉망입니다. 어떻게 만들면 사람이 먹는 케이크에 유리 조각이 들어가나요 최악입니다 저렴한 가격도 아닌데 여기 왜 오죠?",
    "달거나 자극적이지 않고 맛나욪",
    "좋아요",
    "커피도맛잇고 케익도 맛잇어용 짱!!",
    ":)",
    "초코무스 안먹으면 바보~ 커피는 쏘쏘입미더",
    "맛도 있었고 당시 갔을때 분위기나 그런것도 다 좋았지만 문제가 발생했을때 대응이 최악이였습니다.맛있게 커피 마시고 나오고 집에 가는길에 내역을 확인해보니 제가 결제하지 않은 7000원이 결제 되어 있더라고요 그래서 같이 간 친구랑 얘기 해보니 제가 제 카드로 결제를 하고 카드를 빼지 않아서 친구가 시키려던 커피를 제가 잘못 계산한게 된것 같았습니다 그래서 다시 전화해서 상황설명 드리니까 포스기에 아무것도 찍혀 있지 않다 도움 줄수 없다는 말만 반복하시더군요..제가 카드 내역까지 확인 시켜드릴수 있다고 반복해서 말씀했음에도 불구하고요...고작 칠천원은 그렇다 쳐도 대응 자체가 너무 기분이 나빠서 이렇게 리뷰 답니다.앞으로는 조금 더 나은 서비스 부탁드릴게요",
    "맛나요",
    "인테리어도 분위기있고 음료도 괜찮았어요. 향 냄새가 너무 진해서 나중엔 머리가 아프긴 했지만요. 개인적으로 레몬허브티보다 딸기와일드티가 더 맛있었어요. 케이크도 괜찮았습니다. 다만 시킨게 티라서 나중에 추가로 뜨거운물 조금 더 부탁드렸는데 여자 알바생?분이 주지 말라는 식으로 남자 알바생분한테 말씀하시더라구요. (여자분이 남자 알바생분한테 주지 말라는 식으로 고개 절레절레 하셨고 남자분은 이것만 드릴게요 하며 작은 플라스틱 컵에 주심) 제가 전에 일했던 카페에서는 티 시키는 분한테 뜨거운물 리필 필요하면 말씀하시라고 했었거든요. 제가 보고 있던걸 모르고 그러신것 같던데 .. 꼭 제가 진상취급을 받는 것 같아 기분이 좋진 않았어요. 제가 그렇게 어려운 요구를 한 것도 아니었구요. ",
    "쏘쏘",
    "바닐라크림커피 너무 맛있었습니다!오미자 에이드도 맛있더라구요ㅜㅜ!!",
    "넘 귀여운 케익이에요! 크리스마스케익 ㅋㅋㅋ 치즈랑 초코브라우니까지 같이있어서 두가지맛을 한번에!! 넘 맛있었어요 ㅎㅎ",
    "^^",
    "와이파이가 안 되고 커피 양이 적은 느낌이어서 좀 아쉬웠지만 디저트류 다양하고 인테리어, 분위기 좋았어요!",
    "제가 넘나리 좋아하는 성수 카페입니다케이크 종류도 많고 친구랑 대화하기도 딱 좋아서 무난하게 이용하는 곳이에요",
    "아기자기해요 케에크도 꾸덕",
    "친절하고 너무 맛있어요:) 흙내음 나는 와인이라고 해서 도전해 봤는데 디저트랑 너무 잘 어울려요:)",
    "소개팅하고왔어요 ㅋㅋ",
    "좋은사람과 좋은시간 보내기 좋습니다",
    "케이크도 먹었는데 맛있어요.!",
    "가격이 비싸긴하지만 성수는 다 이정도 하니까... 공부하시는 분들도 계시더라구요? ",
    "조명에 엄청 신경쓴 듯한 카페입니다. 테라스도 있어 좌석이 많네요",
    "맛있어요 추천해요",
    "바쁜데도 친절하셔서 기분좋게 잘먹었습니다~👍👍👍",
    "분위기가 넘 좋아영!!😁",
    "밀크티는 별로에요,,,, 그래도 카페가 커서 좋아요",
    "커피 정말 맛있게 먹었어요!",
    "가격이 좀 나가긴하는데 바닐라 크림 커피 맛있어요그동안 먹었던거중에서 상위권 입니당 ㅎ ",
    "커피 맛있고 매장 분위기도 너무 좋았어요",
    "제 입맛에는 안 맞았어요 ㅠ 음료 디저트 다..",
    "케이크,, 맛있어요😮💘",
    "분위기 좋고 음료랑 케이크도 맛있어요",
    "음료가 맛있고 좋아요",
    "따뜻한 카푸치노를 받아들고 이층으로 올라와서 마시는순간 애매한 온도에 두 모금을 더 마시고 카운터로가서 너무 미지근하다고 했더니 여기선 다시해주는게 없다는 말이 다였습니다. 고객의 취향에 맞춰주지 못하는건 서비스가 아니죠. 가격도 싼편이 아닌데 식어 맛없어진 커피를 다시 들고올라왔네요. 시그니처 옥수수 디저트도 너무 퍼석합니다.",
    "맛있고 친절해요!",
    "애플시나몬밀크티 진짜 레시피 물어보고 싶음...그리고 매장 내에 은은하게 퍼지는 인센스스틱향 너무 좋습니다☺️",
    "카페가 커서 좋아요 자리 사이사이가 넓은게 최대 장점👍 음료나 디저트도 다 괜찮기는 한데... 2층 화장실 고장난거같아요ㅠㅠ 화장실 문을 잠굴수가없어서 너무 불편했습니다 ( ´-｀)",
    "콘크림케이크랑 밀크티, 복숭아바질에이드 세개 시켰는데 콘크림케이크는 진짜 유니크한 것 같애요 이런거 파는 곳 첨봄요!! 진심 개개개맛있어요 ㅠ 솔직하게 밀크티는 그냥 그랫고 복숭아바질에이드 친구가 시켯는데 이게 맛있더라고요 !! 두 메뉴 추천,, 존맛탱",
    "굿",
    "콘크림케이크 비주얼이 너무 안 먹을 수가 없게 생겨서 주문해봤는데 예쁜 비주얼만큼 맛도 맛있습니다:) 복숭아바질에이드도 처음보는 신선한 조합이라 주문했는데 시원하니 맛있어요! 바질향이 강하지 않아서 호불호없을 맛인 것 같아요!",
    "몽블랑 / 스트로베리티💖메뉴는 맛있지만, 와이파이가 없어서 아쉬웠던..🥲",
    "시나몬향이 좋아요! 오렌지얼그레이케이크 최고에요!!",
    "가격이 좀 있지만 분위기 좋아요",
    "케이크 너무 작아요",
    "손님들이 컴퓨터하고 있어서 들어갔는데와이파이가 안되는 곳.당황했는데 이미 시킨후여서 어쩔 수 없이 마시고 나왔어요.",
    "사람 많았고 자리가 없었음케이크 맛있었고 음료도 맛있었으나 자리 이동이 불가능해서 추웠음",
    "야외 자리에서의 햇볕이 좋아요",
    "좋아요 👍🏻",
    "케익류 7,500~8,000원 정도 / 음료 5,500~ 정도 입니다. 와이파이 없어요! 인테리어가 맛있고 케이크가 멋져요.",
    "시그니처 메뉴인 바닐라크림커피는 맛있었는데 밀크티는 가격 대비 별로였어요 ",
    "야외 공간이 예뻐요",
    "맛있어요",
    "맛있어요 ",
    "-",
    "좋아요",
    "갠춘해요",
    "레몬딜케잌이 레몬이 들어가서인지 시큼..ㅎ제입맛은 아니었지만 커피는 괜찮았어요산미싫어하는데도 괜찮은 정도의 산미1층 야외,2층 컨셉달라요 친절..",
    "맛있어요 "
]