[
    "성수점은 처음 방문하는데 3층까지 계단으로 올라가야하지만 아늑하고 인테리어도 좋네요😊콜드샌드위치와 핫샌드위치 종류가 다양해서 좋았는데연어샌드위치와 시즌메뉴인 초당옥수수 주문했어요!초당옥수수 샌드위치는 베이컨+치즈+초당옥수수+꿀+파프리카가루 조합인데, 맵지는 않고 옥수수 듬뿍에 치즈와 베이컨의 짭짤한 맛이 커요!연어는 유자청이 듬뿍 들어가데 연어랑 잘 어울리고 제법 달달해요 :)전메뉴 도장깨기 하고 싶은 곳❤️실내는 소리가 좀 울려서 대화하기엔 조금 소란스러웠어요, 그거 빼곤 다 만족스러운 식사였네요😁",
    "더현대에서 먹어보고 맛있던 기억을 갖고 성수점에 찾아갔어요 음식은 역시나 맛있었고 처음 먹어본 친구도 맛있다고 했습니다! 다만, 서빙하시는 여자 직원분이 불친절하게 느껴졌어요 뭔가 눈빛이나 말투 이런 부분에서 기분이 썩 좋지 않더라구요 이런 대우는 처음 받아봐서 불만 리뷰는 처음 남겨보네요 저 혼자 예민하게 느낀건가 싶어서 최근 리뷰를 보니 다른 분도 같은 뉘앙스로 남겨놓으셨더라구요 의견 참고해주시면 감사하겠습니다",
    "소스도 다 너무 맛있고 채소 등 재료가 너무 신선한게 느껴져서 좋았습니다♥️11시 오픈런 했을 때는 자리 널널했는데 먹고 나올때는 줄이 엄청 늘었더라구요!! 가시려면 오픈런 추천드립니다;) 옥수수스프는 무조건 추천🌽🥪",
    "너무 맛있게 먹었고 식어도 맛있는 샌드위치에요 👍🏻 점심 시간에는 사람이 많아서 메뉴가 준비될 때까지 좀 오래 기다리셔야할 수도 있어요. 그만큼 인기가 많다는 거겠죠? 👀 계단을 좀 올라가야 있는 곳이라서 잘 찾아 가시길 바랍니당!",
    "옛날에 더현대에서 먹어보고 맛있어서 성수점도 꼭 와바야지해서 이제야 방문!첨엔 그냥 지나쳐셔 지도로 다시 찾아봄😅평일점심시간 방문이라 약간 대기하고 입장했어요인테리어가 너무 제취향이라 사진찍는 즐거움이 있었음!!음식 나오는데는 15~20분 정도 걸린듯합니당샌디치 빵은 바삭하고 안에 내용물이 실하고 너무 맛있음!!특히 바질크림이 정말 맛있어서 숟가락으로 흡입하게 되요또 같이 시킨 토마토 스프가 자칫 물릴수 있는 걸 딱 잡아줘서 너무 좋았습니당🩷조화롭게 잘 시킨듯👍 캬캬사장님도 친절하시고 맛있게 잘먹고 갑니당😁",
    "*웨이팅 기록주말 12:30에 웨이팅 검 > 40분 뒤에 3번째 순서라고 매장으로 오라는 카톡이 옴 > 1:15 12번째로 미룸 > 2:20 입장*웨이팅 대기가게는 건물 3층에 있고 가게 문 앞 바깥에 의자 3개 +간이의자1개 있음. 내가 방문했을땐 여름이라 덥고 모기가 덤벼대서 웨이팅 환경이 좋지 못해 보였음. 선풍기 없음. 더웠어요🥹*음식 맛바질크림고구마 파니니 핵존맛!! 크림이 살짝 짭쪼름 하고 바질향이 잘 나면서 크림의 고소함이 좋았음. 혼자가서 한 메뉴밖에 못 먹은게 너무 아쉬울 정도로 너무 맛있었다. 다른 메뉴도 궁금해서 다음엔 일행이랑 가볼 것 같다! 하지만 가격은 사악하다는 점… 스프를 못 시킨 이유이기도 하다😂",
    "캐치테이블 원격 웨이팅 걸고 입장했어요. 무화괌말랭 샌드위치, 바질크림고구마 파니니, 단호박콘 스프 먹었어요. 무화괌말랭 샌드위치의 무화과잼인지 감말랭인지의 단 맛이 좋고, 리코타 치즈가 느끼하지 않고 고소해요. 근데 먹으면서 빵가루를 많이 흘려서 죄송했어요ㅠ바질크림고구마 파니니도 부드럽고 고소한 맛이 좋았어요. 파니니로 접시 닦아 먹었어요ㅋㅋ단호박콘 스프도 달달하고 맛있었어요. 콘이 씹히는게 식감에 좋았어요. 안에 부드러운 바게트가 담겨 있어서 완전 부드러워지고 스프를 가득 머금어서 단호박 퓨레 쉬폰을 먹는 것 같았어요. 궁금했던 청양애플브리 샌드위치는 포장했는데, 사과가 아삭하고 청양도 있고, 치즈도 느끼하지 않아서 전혀 느끼하지 않았어요. ",
    "오랜만에 왔는데이전을해서 찾아오며힘들었네요그래도 맛나서 용서되요^^",
    "가게가 3층인데 계단밖에 없어서 불편한거 빼고 나머지는 좋았어요. 맛도 있고 가게 분위기도 느낌 있고 가격대가 착해요.",
    "감말랭이와 무화과쨈이 달달하고 리코타치즈가 고소해서 바게트, 루꼴라와 잘 어울려요~ 잠실 롯데백화점 팝업으로 샀어요~",
    "ㅎㅎ평일 낮 5시에 갔는데 아무도 없었어요 진짜 맛있엇당.....",
    "으으음,, 예전에 한번 갔다왔었는데 그때보다 직원분이 많이 불친절하시더라구요,, 같이갔던 친구랑 깜짝놀랬습니당ㅇ,, 저번에 먹었던 고구마 바질이 연어보다 더 맛도리였구 밤 바게트는 여전히 맛도리였습니다,, 하지만 1인 1메뉴로 시켜서 먹기에는 사실 양에 비해 가격이 너무 비싸다고 느껴지는건 어쩔수 없을것같숩니당,, 그렇다고 밥으로 먹기에는 양이 너무 적으니,, 그점이 항상 갈때마다 아쉬웠던것같습니당 ,, 성수 갈때마다 생각나는 맛집이긴합니다,,",
    "성수동 브런치 맛집 앤드밀✨브런치로 워낙 유명한 곳이라 캐치테이블로 예약을 했어요조금 일찍 가서 기다렸는데, 현장방문하시는 분들은 입장을 전혀 못하시더라구요 ㅠㅠ 예약이 필수인 곳.. 2시건 전 웨이팅 시작하지는 걸 추천 드립니다☺️3시반 정도 입장했는데, 인기메뉴인 가지파니니 메뉴와 스프 메뉴가 품절이었어요 😢 연어샌드위치와 꼬꼬아보파니니, 자두에이드를 주문했습니다! 한입 먹자마자 왜 유명한지 알겠는 🥹🥹재료 간의 조화가 너무 좋고, 각자 고른 메뉴에 너무 만족해서.. 웨이팅과 품절 이슈가 용서되는 기분이었습니다👍🏻다음에 방문할 일이 있다면 오전중에 방문해서 가지파니니를 먹어보고싶네요🌷",
    "오랫동안 기다렸다가 먹은 보람을 느낄 정도로 맛있었어요🧡재료들의 신선함이 느껴지고 조화로운 맛에 한 입 한 입 감탄하며 먹었습니당!!",
    "성수동의 샌드위치맛집 앤드밀매장 바뀌고 오랜만에 방문했는데 훨씬 넓어졌어오테이블 간격도 넓어서 쾌적했습니다.메뉴도 다양해서 뭘 먹을지 고민이 되었는데요.청양애플브리샌드위치, 바질크림고구마 파니니,아이스.아메리카노 2잔을 주문했습니다.앞에 3-4팀이 있었지만 메뉴가 금방 나왔고요주문한 메뉴가 다 맛있었어요.아메리카노는 더치커피라 향이 약간 독특했어요그냥 아메리카노면 더 맛있을 것 같습니다.다음에 다시 방문해서 다른 메뉴도 먹어보고 싶어요.",
    "웨이팅이 항상있지만 맛있어요!!바질고구마?가 대표메뉴지만 저랑일행은 밤게뜨를 더 맛있게먹었어요.여럿이 앉을수있는자리가 더 많으면좋겠네여",
    "소프트 바게트 샌드위치가 정말 신선하고 맛있어요바질고구마파니니도 바질이 향긋하니 맛있었는데 탄탄조합이라 살짝 헤비했습니다 ㅎㅎ다른 메뉴도 먹어보고싶어요😄",
    "토요일 오픈런 했습니다. 샌드위치는 맛있는데 직원이 엄청 불친절 합니다. 연보라색 크록스 신고 머리 하나로 묶은 턱 긴 알바생이 서빙했는데 스프&빵 플레이트를 툭 하고 던지듯이 서빙하시더라고요. 그래서 빵이 하나 떨어져서 저와 같이 온 사람 둘 다 매우 불편했습니다. 잠시 망설이시더니 죄송하다는 말도 없이 주방으로 가시더라고요. 다시 가져다 주시나 했더니 장갑을 하나 끼고 와서 주워 담더니 그냥 가더라고요?.. 한마디 하려다가 오랜만에 만난 지인이라 참았습니다. 직원 교육 좀 더 신경써주시면 좋겠습니다. 이렇게 어처구니 없는 상황은 처음이었어요 😊",
    "기대치에 비해 무난했어요.",
    "바질크림고구마파니니는 짭잘한 맛이 있어서 고구마가 더 달콤했어요. 바질 크림이랑 너무 잘 어울리고 맛있음👍🏻딸기피넛리코타샌드위치는 시즌한정이래서 먹어봤는데, 빵과 잼이 엄청 부드럽고 딸기도 있어서 상큼해요😆",
    "평일 저녁이라 웨이팅 없이 들어갔어요메뉴들 다 맛있고 식당 자체도 너무 이쁘게 꾸며져있어서 친구랑 가기 좋은거같아요다음에 다른 메뉴 먹어보려구요 다 맛있었지만 바질크림고구마가 제일 맛있었어요🖤🖤",
    "무화괌말랭 바질크림고구마파니니 아이스아메리카노 맛있고 인테리어도 너무 아기자기에서 좋아요모임이나 데이트 장소로 추천합니다👍👍👍🥰",
    "브런치 메뉴가 맛은 있는데대기가 정말기네요딱히 앉을데도 많이 없고 음식이 사진찍으면 정말 잘  나오는 비주얼입니다",
    "또간집이에요 갈때마다 너무 잘 먹구 갑니다 ㅎㅎ 파니니 최고",
    "최애 바질고구마 파니니!!! 너무맛잇어요 자주갑니다 ㅜㅜㅜ 최애 브런치집",
    "맛있어용",
    "동생추천으로 갔는데 샌드위치 맛있네요! 브런치로 굿굿ㅎ",
    "맛있더라고요",
    "처음 와봤는데 친절한 직원분께서 메뉴 추천을 해주시고, 서빙을 해주셨습니다! 식사 하기 전부터 기분이 좋았는데 음식도 맛있어서 기분이 두배로 좋았던 시간이였습니다! 주말이라서 확실히 캐치테이블로 예약을 해두고 오는게 시간활용에 도움이 될것 같습니다! 너무 좋은시간이였어서 다음에 또 방문해야겠어요 :) 바질크림고규마파늬늬 진짜 맛꿀마",
    "엔떤남자들을 좋아하는 여자들의 성수 필수코스!그러나 맛도 너무 좋은 찐맛집이라고 생각합니다..!성수 놀러오면 또 먹고 싶어요🥺",
    "너무너무 맛있어요…🫰 딸기땅콩이나 청양애플 바질고구마 조합이 너무 어우러지는게 신기하고 맛도 좋았어요 ~ 잊지모태..💓",
    "한번 경험으로 만족",
    "먹다가 아들 생각이 나신거애오~💚머글들이랑 와도 좋은 식당이네요 바질 크림 고구마 대 존맛재방문의사 100",
    "바질크림고구마랑 무화괌말랭이 먹었는데 둘다 맛있었고 생각보다 무화괌말랭이가너무맛있었어요!!(๑′ᴗ‵๑)",
    "브런치 즐기러갔는데 괜찮아요. 그런데 일찍 안 가면 기다려야할듯",
    "음식이 많이 달아요..",
    "샌드위치 정말 맛있어요 하나씩 매뉴 깨부수기 할래요",
    "굿~~~",
    "비주얼은 너무 좋은데 비해 맛은 살짝 아쉬운 정도..? 화이트 벽이라 사진 찍었을때 얼룩이 나와서 보는 것 처럼 예쁘게 안 나오네요🥲",
    "친구가 오는데 시간이 걸려서 자리 맡아두기가 죄송해서 기다리시는 분 계시면 양보해드리려고 했는데괜찮다고 해주신 유쾌한 사장님?? 너무 조아요 ㅋㅋㅋㅋㅋ",
    "간만에 맛있는 브런치 먹었네요!!샌드위치 증말 맛나요단호박콘스프도단 아쉬운건 걍 콜라도 없고(제로극혐하는 사람으로썬 아쉽)에이드는 너무 밍밍해요(6000)음료종류는 개선이 필요할듯.",
    "바질크림이랑 한정메뉴 피넛딸기 둘 다 특색있고 맛있었어요! 스프도 추천드려요",
    "단호박스프 넘 맛있어요. 샌드위치는 맛있는데 둘다 단맛이 많아서 다음엔 다른 거를 먹어봐야겠어요",
    "동생이 먼저 먹어보고 브런치 맛집이라고 추천해줘서 친구랑 방문했는데 넘넘 맛있었습니당 친구랑 좋은 시간 보냈어용~~",
    "장소가 매우 좁고 협소하지만 특별한 메뉴가 있어서 자주 찾게되는 비건 맛집입니다. 샌드위치 좋아하는 사람이라면 무조건 추천합니다.",
    "넘 맛있어요~~~~!!",
    "웨이팅 시간이 길었지만 샌드위치가 맛있었어요!일행은 자리가 답답하다고 했네요ㅠ",
    "맛있어요 최고 ㅠㅠ ",
    "앤드밀 짱! 진짜 맛있어요ㅠㅠ",
    "팝업소식 듣고 오랫만에 갔는데 여전히 핫하네요!! 웨이팅 있었지만 많이  안기다렸어요!! 우아  밤잣스프 너무 맛있었어요 컵에 넘치도록 가득 주셨어요 고소하고 풍미가 좋았구요 참깨꿀치즈 파니니맛은 미쳤어요!!! ",
    "나만 알고 싶지만 모두가 아는 맛집이에요 🥪",
    "바질크림이 차가웠지만 견과류가 좀 씹혀서먹을만했고, 한정 메뉴인 딸기 피넛 리코타 맛있었어요!근데 매장 벽이 너무 더러워서ㅜㅜ....개선이 필요할 것 같아욥... 바닥도 벽도 노출콘크리트는 이해하지만 음식물이 튄 자국들이 너무 심했어요ㅠㅠ",
    "단호박 콘 스프 진짜 맛있네요!! 뭐 엄청난 맛은 아니지만 부드럽고 콘이 씹히는것도 식감 좋아요!! 바질크림 파니니 진짜 맛잇어요!! 안 에 고구마도 달콤하고 맛있어요><새우에그마요 샌드위치는 그냥 아는맛 ??? 먹는게 힘들어요 ㅋㅋ커피는 더치만 있어서 아쉬운대로 아메리카노(산미 높게느껴짐)창도 크고 분위기 너무 좋아서 시간 가는줄 몰랐어요!!",
    "리코타치즈 샌드위치 최공넘 맛있어용",
    "남자친구가 추천해줬는데 남친이 넘 바빠서 친구랑 왔어용 🩷넘 맛있었습니당 번창하세요 !!",
    "여러가지 후기들을 찾아보고 갔는데요다수의 후기와 동일하게 느꼈던 부분은단호박콘스프는 따뜻하지 않게 나와요 ! 많이 식어서 나와서 아쉬웠습니다.청양애플브리 맛있었습니다 ",
    "바질고구마는 평범무난 생각하는 그 맛이고 바질행이 진한 퍈은 아니었습니다. 무화괌말랭이는 생각보다 조합이 잘 어울리고, 어디서도 못 먹어볼 맛이어서 추천해요! 커피는 더치커피만 판매하는데 가격이 쎈 편이에요.",
    "맛나요!!!",
    "감사합니다",
    "너무너무 사랑하는 앤드밀!❤️딸기리코타 샌드위치 나올 때까지 1년을 기다렸어욯ㅎㅎㅎ역시 너무맛있어요 맛없는 메뉴가 없어요 행복한 겨울 주말 아침 보냈어요 감사합니다 ",
    "맛은 정말 좋았어요",
    "스프 맛보고 싶었는데1인1메인메뉴라 아쉬웠어요 메인 다 먹고 스프는 힘들거 같아서 포기..웨이팅 길어요샌드위치는 맛있었습니다",
    "기대하고 갔는데 전반적으로 생각보다 별로였어요…고구마바질크림은 소스가 뜨거울줄 알았는데 미지근..? 하고  애플브리치즈는 그냥 아는맛단호박콘스프는 안에 콘이 같이 씹히는건 좋은데, 이것도 엄청 뜨겁지도 않고 좀 더 단맛이 나야좋을듯..  ㅠㅠ 돈아까워요 ",
    "앤드밀 3번째 방문이에요 디오니즈님과 팝업 시작했다고 해서 갔는데 샌드위치 비주얼이 예쁘고 진짜 맛있었어요 스프도 따뜻하게 나와서 너무 좋아요 ",
    "가을팝업 메뉴였는데 너무 맛있었어요!참깨 샌드위치가 나올 줄이야 ㅎㅎㅎ 비주얼도 새롭고 맛도 너무 좋았어요 ㅎㅎ 떠먹케도 홍시와 케이크의 조합인데 부드럽고 달달해서 잘 먹었네요 :)",
    "더현대는 뭔가 푸드코트 느낌이라 아쉬워서 성수점 방문했어요! 웨이팅 있을줄 알았는데 평일 점심시간에 방문했는데도 자리 여유있었어요😀커피는 편의점커피맛? 이었는데 파니니는 맛있었어요! 고구마가 들어있고 크기도 커서 다먹으니까 배부르네용💚",
    "샌드위치를 좋아해서 기대 많이 했는데 기대만큼 맛있었습니다! 생무화과 샌드위치인줄알고 착각하고 잘못 시켰는데도 ㅠ 맛있게 먹었습니다~ 집만 가까우면 매일 가고 싶어요ㅠㅡㅠ",
    "음식은 다 맛있었어요 (콘스프는 그냥 그래요!! 비추) 손님이 끊임 없이 들어오는 맛집인가봐요. 근데 홀직원분이 응대가 별로 였어요. 바쁜 건 알지만, 좀 친절하셨다면 만족할 것 같네요.",
    "샌드위치 맛있게 먹었어요~ 주말에 오픈시간 맞춰 방문했고 자리는 금방 찼어요:-)",
    "샌드위치 진짜 맛있음애플브리바게트샌드위치 또 생각날 거 같아요!",
    "예전에 맛집이래서 배달로 먹었었는데도 맛있었던 기억에 처음으로 매장방문했어요. 우가파워랑 꼬꼬아보파니니 시켜서 나눠먹었는데 치즈 진짜 듬뿍이고, 재료조합도 넘 마음에 들었어요. 넘 맛있게 먹고 나와서 다음에 혼자 슬쩍와서 혼샌도 해야겠어요!",
    "좋아요",
    "친구들이랑 회사 점심시간대 이용. 운좋게 웨이팅이 없었다. 고구마 바질 샌드위치랑 에그마요 쉬림프, 연어 모두 맛있었다. ",
    "비주얼도 예쁘고 신선하고 맛있어요!!샌드위치와 음료까지 해도 2만원 이하로 가격도 부담스럽지 않네요!!한가지 아쉬운 점은 직원분이 너무 불친절합니다...옥의티.. 그거 말고는 음식은 만족스러웠어요🥰",
    "한 끼 든든하게 먹을 수 있어요~! 종류도 다양하고 하나하나 다 맛있는 곳입니당ㅎㅎ",
    "새우에그는 항상 맛있게 먹어요 : ) 팝업 메뉴도 맛있습니다 ㅎㅎ",
    "[ 앤드밀 성수점 🥪]샌드위치가 땡겨서 방문했어요뚝섬역 골목에 위치한 브런치맛집으로 유명하더라구요! 제가 좋아하는 유투버도 가서 알게되었어요✔️단호박 콘스프 6500✔️바질크림고구마 12000무화괌말랭이 11500청양애플브리바게트 11500새우에그샌드위치 11000✔️꼬꼬아보파니니 12500바질닭가슴살샐러드 11500가을 밤게트 샌드위치 12000연어 샌드위치 11000바질 토마토 파니니 12000이렇게 제일 많이먹는 세가지메뉴를 먹었는데요단호박수프가 제일 맛있었구요 일요일12시쯤갔을 때 캐치테이블 걸어두고근처구경하니 시간은 금방갔어요웨이팅2시간정도 했습니다",
    "굿",
    "진짜 맛있어요... 확실히 파니니는 식사 메뉴이고 무화과 메뉴는 간식이네요! 스프도 너무너무 맛있어요!!!웨이팅 어플을 혼동해서 현장 웨이팅 하느라 오래 기다렸는데 매장 근처에 카페도 많고 매장 바로 앞에 좌석이 있어서 기다릴만 했어용 (매장 앞 대기공간은 환기가 안돼서 먼지가 많아요ㅜㅜ 비염 있으신 분들은 조심하세요)땀 뻘뻘 흘리며 한시간 넘게 기다렸는데도 한입 먹자마자 화가 풀리면서 재방문을 다짐하게 되었답니다다음엔 꼭 어플로 웨이팅 걸어두고 오려구요!진짜 너무 맛있게 먹었어용번창하세요!!!",
    "엄청 대기까지 해야 할 정도인진 잘 모르겠어요... 음식은 무난합니다.",
    "성수 최애 브런치집 앤드밀! 꼬꼬아보랑 시즌메뉴인 로제 포테이토, 단호박콘스프 다 맛있어요.코코아보는 같이나오는 소스와 함께 먹으면 찰떡이고 로제 포테이토는 감자가 들어가서 든든해요.단호박콘스프는 달달하고 부드럽고 최고에요👍👍👍👍👍",
    "너무 애정하는 곳이라 10번 넘게 방문한것같아요..🤍달마다 시즌메뉴가 나오는데 항상 넘 맛있습니다! 무화과샌드위치 무조건 추천이여~~",
    "좋아요",
    "2년정도만에 또 왔어요!무화괌말랭이 여전히 맛있어요:)다만 벽이..그때도 그랬는데지금도 좀 지저분해서 먹다가우연히 벽을 보게되면 좀 그래요...🥺",
    "매번 친구 또는 남자친구랑만 가던 성수를 엄마와 함께 가게되었다. 성수는 처음이라던 엄마를 델꼬 성수 맛집인 앤드밀을 찾아갔다. 성수역에서 많이 멀지도 않고, 딱 적당한 거리에 있긴하지만 다른분들 리뷰처럼 한번에 딱 찾긴 힘들거 같다. (그치만 난 용케 잘 찾음^^;)3층에 위치해서 올라가는데 조금 힘들었지만 그래두 들어가자마자 맛있는 냄새에 힘듦도 잠시, 오픈하고 얼마 지나지 않았지만 3~4테이블 정도 사람들이 있었고, 11시 반쯤되니 리뷰처럼 평일임에도 불구하고 만석에 대기가 발생했다. 평일에도 오픈런이나 차라리 애매한 시간대에 가는걸 추천!시즌메뉴와 시그니처?!메뉴 다 맛있고, 가격대비 양도 딱 괜찮은거 같다. 브런치 맛집 인정!!분위기는 젊은 분위기, 여자들이 좋아할만한 분위기?! 여튼 재방문각",
    "시즌 메뉴인 초당 옥수수 샌드위치랑 생 무화과 샌드위치 둘다 너무 맛있었어요💛🌽  매장이 바빠도 직원분들이 항상 친절하시고 모든 메뉴 하나하나에 정성이 가득한 느낌이라 성수 들릴 때마다 가는 곳이에요💚",
    "넘맛있어요 그치만 카운터 알바생분이 그렇게 친절한 편은 아니네요.... 신경 좀 써주세요",
    "빵이 정말 맛있는 브런치 가게 입니다! 가을밤게트랑 바질크림고구마를 시켰어요! 여자 둘이 배부르게 먹을 수 있는 양입니다. 두번째 방문인데 저번에도 가을밤게트 시켜먹고 이번에도 시켜먹었어요ㅎㅎ 여기 오면 가을밤게트는 필수에요! 바질크림고구마도 고구마가 실하게 들어있고 스프처럼 뿌려진 바질크림소스도 너무 맛있었습니다...🥺",
    "드디어 와본 앤드밀! 평소 엄마가 파니니와 샌드위치를 무척 좋아하셔서 함께 방문했어요~~☺️일요일 4시쯤 방문해서 웨이팅은 없었고 직원분들은 많이 바빠서 힘들어보이더라구요..(친절함은 기대하지 마시길ㅠ)가장 많이 주문하는 바질고구마와 꼬꼬아보로 주문했고 단호박콘수프는 품절이라 못먹었어요😭개인적으로 꼬꼬아보가 더 맛있었습니다! 두 메뉴 모두 빵 자체가 견과류가 씹혀 고소하니 정말 맛있더라구요~~다음에는 다른메뉴로도 도전해보려구요!",
    "청양애플브리 최고으ㅣ맛입니다 😋😋",
    "굿",
    "아기자기햔 매력과 더불어ㅠ맛있어요!",
    "💡 선불로 계산이 이루어진 뒤 음식이 나옵니다. 평일 1시쯤 방문했는데 웨이팅은 다행히 없었어요!인테리어가 예쁘게 꾸며져 있고 창이 커서 좋았어요! 내부뿐만 아니라 웨이팅 공간도 벽면엔 음식포스터+전신거울로 예쁘게 꾸며놓았더라고요🫶 ",
    "바질토마토파니니 꼬꼬아보파니니 두개 주문했는데 둘다 엄청 맛있네요! 이 집 파니니 잘하네🤓👍🏻",
    "웨이팅있었구 내부에 환기가 안되어서 연기가 차더라구요. 머리가 좀 아팠어요 ㅠ샌드위치는 다 맛있어요! 특히 밤샌드위치 존맛탱!간단하게 먹으러 간건데 1인1메뉴라 좀 당황했지만 맛있어요. 근데 메뉴가 세갠데 테이블이 좀 작아서 불편했어요.",
    "꼬꼬아보 파니니 강추합니다!!친구들이랑 같이 왔는데 저희 4명 다 극찬했어요! 모든 음식이 다 너무너무 맛있어요. 그리고 커피가 더치커피인데 진짜...더치 커피가 이렇게 맛있다는걸 여기서 깨달았어요! 세상에...초코맛이 나요! 스프 두가지 다 너무 맛있고 그냥 다 좋았어요! 다음에 또 갈께요!",
    "페스코 베지테리언이라 햄을 빼고 주문했는데 정말 맛있었어요 🥪🫕 ",
    "주말이라 그런지 오픈 때부터 사람이 꽤 많았어요 생각보다 양이 많아요 초당옥수수 토스트가 진짜 맛있어요",
    "아니 무화괌말랭샌드위치 왜이렇게 맛있어요??? 진짜 존맛탱 꼬꼬아보니파니니는 그냥 그럼 무화괌말랭으로 꼭 드셔보세여!! 그리고 일요일 낮에 웨이팅은 약 60분 정도 걸렸네유ㅜ",
    "생무화과 샌드위치 넘 맛있어요 !:)",
    "친구들 많이 데려가는데 다들 너무 좋아해요! 진짜 모든 메뉴가 다 맛있어요ㅎㅎ 그리고 시즌 메뉴지만 생무화과 샌드위치는 생무화과 들어가서 엄청 맛있었고 크림치즈랑도 잘 어울려서 좋았어요!",
    "성수 브런치로 검색했다 발견한 앤드밀 11 시 30 분쯤 갔는데 벌써 대기가 ㅠ 20 팀 2 시간 대기후 들어갔는데 분위기도 좋고 브런치 즐기기 좋았어요 매장가기전 테이블링으로 예약하고 가능게 좋을거깉아요 ",
    "파니니도 맛있은데 새우에그가 정말 맛있었어요^^단호박스프는 솔드아웃으로 못먹어서 좀 아숩🥲1시 조금 넘어서 도착했는데 40-50분 웨이팅 한거 같아요!회전율은 좋지 않으니 시간 여유로운 분들은 추천드립니다 :)",
    "무화과+리코타치즈는 사랑입니다 :) ",
    "💫일요일 11시30분 쯤 갔는데 12시 정도에 들어간 것 같아요! 음식이 금방 나와서 회전률이 빠른것 같아 좋았습니다 :)✨일단 직원분이 너무 친절하시고 빵긋빵긋 웃으면서 말씀해 주셔서 너무 좋았어용 ..♡🥪무화괌말랭 적극 추추추천 합니다!감말랭이 안좋아한다고 말했다가 입벌구 됐어요.너무 맛있었어요!! 감말랭이랑 리코타치즈랑 무화과 잼이 이렇게 잘 어울릴줄이야.. 🤍한입한입 먹을때마다 감탄했습니당🎃단호박콘스프도 사이드로 시키기 딱 좋은 것 같아요! 6.500원으로 가격도 나쁘지 않은데 샌드위치 먹다가 한입씩 먹어주면 너무 잘 어울리고 치즈 쭉 늘어날때 기분좋아오,, 🥪꼬꼬아보파니니도 같이 나오는 소스랑 먹으니까 너무 맛있어서 순식간에 먹었네용재방문 의사있습니다,, 잘먹구가용!",
    "맛있게 잘 먹었습니다 웨이팅 잇엇지만 음식이 맛있었어요",
    "분위기도 좋구…❤️ 친절하시구 파니니 샌드위치 맛있어효 다른 메뉴 다 먹어보고픔🔥",
    "백현이가 먹은 거는 제로콜라 밖에 못 먹었는데 암튼 맛있어용 ><!!!! 직원분들도 다 넘 친절하세용",
    "평일에 와서인지 사람이 많긴한데 좌석도 있음~ 웨이팅 안하고 올라와서 좋았음☺️☺️약과샌드위치 신기해서 먹어봤는데달달한데 크림치즈랑 햄이 잘어울리고 단맛을 중화시켜줌☺️☺️다른 샌드위치도 먹어보고싶다ㅎㅎ여러명이 와서 다양하게 먹는게 좋을듯",
    "하나같이 다 맛있야요ㅠㅠㅠ 다음에 또 갈거에옹",
    "여기는 바질크림 고구마 파니니 맛집입니당…💚연어 샌드위치?는 평범했지만 이친구는 소스가 아주 그냥 너무 맛있구 파니니자체도 존맛입니다🤤 성수 브런치 핫플로 유명한 이유가 있네용 이외에도 특색있는 메뉴들이 있어서 좋았어요!",
    "꼬꼬아보랑 청양애플브리 진짜 맛있구요, 재료 합이 너무 좋아서 사장님이 진짜 맛잘알이구나 싶었습니다🫶 단호박 콘스프도 진짜 대박ㅠㅠ 빵이랑 같이 먹으면 진짜 달달하고 고소하고 너ㅓㅓㅓ무 맛있어요.. 다른 메뉴들까지 궁금할 정도 각양각색으로 맛이 좋았습니다💖 또 방문하려구요!!",
    "밤게트 누가 추천해줘서 먹었는데 맛있네요다른 메뉴도 궁금한데 휴또 갈거에요 당 연 히 !",
    "👍🏻❤️😍🤍",
    "제가 너무 좋아하는 밤바게트😻반쪽 포장해갔는데 가족도 맛있게 먹어서 다음엔 포장주문도 해갈 거예요!",
    "주말 오픈런해서 갔어용",
    "인생 맛집",
    "고구마바질크림 시켰는데 소스가 미지근 한 것이 뜨거워야 할 거 같은데 덜 데운 느낌으로 메뉴를 받아서 조금 먹다가 소스 데워달라고 하니 원래 찬 소스라고 한다. 이게 맞나? 그럼 완전히 차던가 애매하게 식은 음식 같은 느낌만 들고 영..... 빵 자체는 맛있게 먹었는데 소스의 애매한 온도 땜에 다시는 안갈 듯....! 그리고 소스는 따뜻하게 데워주는게 더 어울릴 듯",
    "오픈런 웨이팅하고 들어왔습니다! 맛있었습니다 ",
    "샌드위치 맛있어용",
    "특별한 메뉴가 많아요. 근데 대기가 너무 깁니다.",
    "비싸지만 맛나군",
    "오타쿠모임하기 딱 좋아요! 직원분들도 넘 친절",
    "냠",
    "흑떡 막차 탔어요😽",
    "무화괌말랭 진짜 존맛이에요ㅠ개존맛!!",
    "넘 맛있었어요! 근데 ㅠ 웨이팅하는데 이렇게 더운데 문밖에서 기다리라고 하시는데.. 선풍기라도 놔주세요ㅜ 누구 쓰러지면 어떡해요 ! 건물 내부라 바깥보다 더 더워요..ㅠ글고 쫒아내는것처럼 기다리라고하니깐 뭐지 싶었어용 ㅜ..",
    "단호박스프가 진짜 맛있었어요ㅎㅎ초당옥수수있을때 먹었었는데 양도 많고 달달해서 한끼 해결하기 좋았어요!",
    "좋아요",
    "성수 근처만 가면 밤게트 때문에 일부로 포장하러 갑니다!! ",
    "call order small portion foodㅠ each person each menu",
    "8.5점 브런치카페로 아주 좋아요. 맛있는 음식과 따뜻한 수프가 좋았어요. 개인적으로 고구마랑 옥수수스프가 맛있습니다. 11시33분에 도착해서 11시 40분에 입장했구요. 앞에 1팀 있었습니다. 음식은 11시45분에 나올 정도로 회전율이 빨라요! 잘 먹고 갑니다^^",
    "바질고구마파니니는 바질맛 적당히 은은하면서 달달한 고구마랑 치즈의 조합이 예술이었구요로제포테이토는 생각보다 살짝 매콤하고 사과랑 루꼴라가 있어서 하나도 안 느끼했어요!단호박 콘스프는 시킬까말까 하다가 시킨 건데 안 시켰으면 후회할 뻔했어요!!다른 메뉴들도 도장깨기 해보고 싶어졌습니당 ㅎㅎ",
    "매일 가고싶은 앤드밀. 사람이 정말 많아서 포장해서 먹었어요! 테이블링으로 원격줄서기도 가능해요. 청양애플브리, 무화괌말랭이 시켰는데 먹기편하게 반으로 잘라주시고 단면도 넘 예뻐요! 청양 애플브리는 매콤하면서도 상큼하고무화괌말랭이는 부드럽고 달달구리해요!바게트도 딱딱이 아니라 바삭이라 넘 맛있어요😋😋😋😋😋",
    "너무 맛있어오",
    "그럭저럭.. 이돈주고 웨이팅하며 먹을만한가? 는 잘...",
    "맛있었어요:)",
    "저는 튼튼하고 앤드밀을 좋아해요",
    "3층이라서 입구 찾기가 살짝 헷갈리니 조심",
    "무화과말랭(?)이랑 바질크림고구마 먹었어요. 무화과말랭이 압도적으로 맛있습니다...! 바게트도 딱딱하지 않고 바삭하면서도 부드러운게 근래에 먹은 바게트 중에 최고였어요. 감 말랭이가 들어간 것도 특색있는데 의외로 굉장히 잘 어울리더라구요. 다음번에 온다면 이 메뉴는 꼭 다시 먹을 것 같아요. 바질크림고구마는 고구마 조각이 생각보다 커서 정말 고구마 먹는 느낌?ㅠㅋㅋ 바질과 치즈의 맛이 어울리긴 하지만 맛이 전체적으로 헤비하고 단순했어요. 직원분들도 친절하시고 다른 메뉴 먹어보고 싶은 마음도 있어서 재방문 의사 있습니다ㅎㅎ 가는 길에 테이블링으로 미리 꼭 예약 걸어놓고 가세요~",
    "🥪",
    "앤드밀은 사랑입니다ღ 더 현대서 먹고 성수에서도 먹었는데 역시나 맛있어요~~ ",
    "파니니 비주얼에 한번 반하고 맛에 또 반해버림~ 둘다 맛있지만 바질크림고구마 파니니가 조금 더 존맛!!  바삭하게 구운 파니니를 바질소스 듬뿍 묻혀 먹으니 완전 대박!! 바질소스 좀 더 달라고 요청해서 싹싹 다 먹음. 이 소스로 파스타 만들어도 완전 맛있을듯..",
    "신선하고 맛있어요 인테리어 이뻐요",
    "너~~~~무 맛있어요.갈 때마다 대기가 있지만금방 빠지는 편이구요.바질크림고구마는 저의 최애메뉴입니다.앤드밀이 널리 퍼졌으면 좋겠어요!",
    "맛은 있는데 다신오지는 않을거같아요대기도 길구요",
    "샌드위치 정말 맛있어요! 빵이 일단 너무 빠삭하지않고 겉은 바삭하지만 속은 적당히 쫀쫀하고 부드러운 식감이라 좋아요! 무화과감말랭이 샌드위치랑 청양애플브리 샌드위치 시켰는데 둘다 맛있었어요!",
    "👍",
    "바질크림고구마 파니니가 맛있다고 들어서 갔지만바질크림과 파니니는 너무 따로 노는 맛이고 느끼해요안에 내용물은 고구마+치즈+베이컨 밖에 들어있지 않아 특별하지 않은 것 같아요",
    "정말정말 가고 싶었던 앤드밀🫶🏻평일 오후 1시50분쯤 방문했고 웨이팅이 있었어요!제 앞으로 4팀정도 있었는데 10분정도 기다리고 들어갔어요!다 먹고 싶어서 어떤걸 먹을까 고민하다 바질크림고구마랑 연어샐러드 시켰습니다:)연어샐러드는 기대 많이 안했는데 정말 맛있었어요!단호박스프도 먹고 싶었는데 제가 갔던 시간엔 품절이더라구요ㅠㅠ다음번에 다시 방문해서 꼭 먹고 싶네요!✨",
    "맛은 쏘쏘 했습니당. 커피는 좀 아쉬웠어요. ",
    "찾기는 어렵지만..너무 맛있",
    "3층이라 그런지 채광이 너무 좋더라구요✨ 인테리어는 전반적으로 흰색이라 깨끗한 느낌의 매장이에요. 연어샐러드랑 바질치킨파니니 먹었습니다. 바질치킨은 안에 고구마 들어있어서 배부르게 먹었고 크림소스가 너무 맛있었어요. 연어샐러드는 유자가 소스가 뿌려져 있어 상큼한 편입니다. 연어가 잘 안잘려져 있어서 나이프로 열심히 잘라야 해요…🫠 둘이 와서 맛있게 잘 먹었습니다🙂 다음에 오면 스프 시켜먹어보고 싶어요!",
    "시즌메뉴 먹으러 가요 항상 너무 맛있어요",
    "와나 진짜 맛잇어요 고규마 무스가 아니라 리얼 고구마가 들어잇어서 신기하고 맛잇엇고 밤잼??이 정말 맛잇엇어요 쪼금 달긴 한데 둘이서 한조각씩 먹으니까 딱이엇어요다 먹으면 배도 부르고 매장도 예뻐서 좋앗어요",
    "좋아요",
    "또또또간집.....! 바질크림고구마는 정말 제 최애 메뉴에요!",
    "청양애플브리를 먹었는데 청양마요와 사과, 브리치즈의 조합이 아주 좋습니다. 프레쉬하고 리프레쉬되는 맛이네요.",
    "매일 오고싶어요 앤드밀은 진짜 맛있어요 모든 메뉴가 다 맛있어요",
    "맛있어요",
    "무화괌말랭 바질크림고구마 딸기피넛리코타단호박콘스프까지 인기메뉴 총출동 하나같이 맛있음 다음에는 스프 2개 시켜야지딸기피넛리코타는 느끼할수 있으니 아메리카노 필수로 꼭 먹는걸 추천",
    "커피 맛잇어요~ 콘 스프 먹을만 합니다~ 스프 먹으러 왔는데 스프는 사이드 메뉴라..메인메뉴2개 주문 후 스프 주문 가능합니다 ㅠㅠ두 명이서는 양이 좀 많을수도있어요ㅜㅜ",
    "저도 드디어 앤드밀 먹어봤어요 .. 건강한 토스트맛 .. 굳이엇습니다 .... 😉",
    "바질크림고구마 파니니랑 새우에그샌드위치 시켰는데 둘다 너무 맛있었어요!!! 전체적으로 짭잘하니 음료 필수ㅎㅎ 직원분도 친절해서 좋았어요☺️",
    "좋아요 ",
    "앤드밀 브런치맛집으로 유명해서 방문한건데 진짜 맛있네요 다음에 또 갈생각이에요~ 단호박스프 맛있어요!~",
    "진짜…여기는 찐이에요……댓글알바가 판치는 가짜 인스타 맛집속에 진짜 숨은 찐 맛집…모든 음식이 재료가 조화롭고 맛이 진하고…미쳤어요…직원분들도 친절하시고 진짜 짱이에요 단골 될거에요💡🧸",
    "브런치 맛집♡",
    "브런치 메뉴 맛집이라는 소식에 냉큼 다녀왔다!! 유명한 곳은 유명한 이유가있구나 깨달은 하루. 너무너무 맛있었다:9!!",
    "친절하시진 않지만 음식이 맛있어요😗",
    "예쁘고 맛있고 건강하고 다 하는 앤드밀…🥺🥺 매일 먹을 수 있는 최애 브런치 맛집 💗단호박콘스프는 늘 함께하는 메뉴지만 개인적으로는 조금 더 꾸덕?한 스프 식감이면 더 좋을 것 같아요!시즌한정메뉴 로제포테이토콘은 건강식 먹는 사람들에겐 자극적일 수 있지만 맛 자체는 보장하는 맛…🌽🧡바질크림고구마는 모든 사람들의 최애메뉴인 듯 해요! 엄청 자극적이진 않지만 풍부한 바질향과 고구마 조합이 최고에요!!너무 친절하시고 아쉬운건 평일에도 사람이 너무 많다는 것… 🥲🥲인스타로 사장님의 열정도 보여서 너무 좋구요!! 앞으로도 건강하고 맛있게 롱런해주세요",
    "바질크림고구마는 역시 시그니처답게 말모였고👍 연어샐러드도 신선하면서 맛있었어요~",
    "분위기 귀엽고 맛있어요",
    "샌드위치 종류도 많고 양도많아요! 안에있는 야채도 신선하고 재료를 아끼지않으신거같아요! 샌드위치하나면 한끼식사로 든든해요🥪",
    "최애 메뉴가 가을 밤게트였는데,, 딸기피넛이 이겨버렸어요,, 시즌 메뉴라는 게 너무 아쉬울 뿐입니당 ㅠㅠㅠ 다른 메뉴들 도장 깨기하면서 다음 딸기 철을 기다리려구요! 🍓💛 진짜 앤드밀 제가 제일 사랑하는 샌디치 맛집이에요 ㅠㅠ💛✌🏻",
    "너무 맛있어서 여기저기 추천했어요! 다음에 또 가야겠어요~~",
    "설 연휴에만 진행하는 팝업 메뉴 먹으러왔어요! 콘스프는 인위적인 옥수수맛 아니라 진짜 본연의 옥수수맛이라 고소해서 맛있었고, 갈비찜샌드위치는 말그대로 갈비찜이 샌드위치가 된 맛이라 달달하고 짭쪼롬해요 ㅎㅎ",
    "이쁘고 맛있는데.. 너무 더워요.. 방쪽은 에어컨없이 선풍기로 돌려서 넘 덥네요 ;;;;;;",
    "애플X브리 조합 말해뭐해바게트가 말랑하다는 후기도 봐서 입천장 안심했다 큰 코 다쳤어요!!ㅎㅎ적당히 바삭한 정도의 기본 애플 브리 치즈 샌드위치!! 앤드밀만의 청양소스까지 (청양소스라지만 전혀 맵지 않고 달달한 빨간 마요소스 같아요!) 누구나 좋아할 샌드위치 인걸로~#우가파워우삼겹, 가지, 파프리카, 바질페스토, 모짜치즈가 들어간 겉바삭 파니니 달콤한 바베큐 소스베이스 우삼겹이라 왠지 햄버거 먹는 느낌이었어요!의외로 맛있게 먹은! 샌드위치에 비해 파니니는 상대적으로 자극적인듯!가지랑 파프리카 안좋아하는 친구도 말랑해진 가지가 버섯같고 파프리카 맛도 안난다며 맛있게 먹었답니다!‎⍢ 속재료 고민 없이 무조건 픽픽!!#단호박콘스프단호박보다는 옥수수맛이 강했던 스프에요!옥수수가 가득 있어여🌽",
    "잘먹었급미다",
    "진짜 짱맛,, 시키는 메뉴마다 전부 다 맛있으면 어떡해요 사장님 (??) 특히 가을밤게트는 다들 꼭 드셨으면 좋겠어요.. 가을밤게트 먹고 무화괌말랭으로 디저트 느낌으로 마무리하면 진짜 딱 좋습니다!! 앤드밀 사랑해 ㅠ",
    "♡♡♡♡♡",
    "늘어나는 치즈에 향긋한 바질향이 너무 좋아요",
    "분위기 좋고 신기한 메뉴들이 많아요! 밤 바게트는 빵이 너무 딱딱해서 먹기 힘들었지만 맛있었고 바질크림고구마 단짠단짠 맛있었어요! 토마토스프도 적당히 새콤하고 짭짤했어요! 웨이팅 조금 있지만 기다릴만 했던 것 같아요",
    "무화괌말랭은 맛있고, 바질크림고구마는 그냥 그랬어요. so heavy.. 더치 말고 ‘진짜’ 아메리카노 팔아주셨으면 좋겠어요 ㅠ 더치 싫어해서 커피 밖에서 사오고 싶었음",
    "샌드위치 둘다 왜이렇게 맛있나요ㅋ 특히 사과들어간 거 완전 제 입맛에 딱",
    "브런치로 유명한카페인건 알았지만 이리 유명한줄이야🤣 지원님의 설날한정 특별브런치메뉴를 하신다해서 겸사겸사 방문했어요! 오픈런으로 도전했는데 안그랬음 클났을뻔.. 오픈시간 다가워지니 손님들이 많이 오시더라구요 ㅎㅎ부지런 떨은 덕분에 맛는 브런치 성공적으로 먹고왔네요❤️ 매장이 크지않고 조금 소음이 있어 오래있진 못했지만 ㅠㅠ 음식은 맛있게 먹고 왔어요!",
    "너무 유명한 브런치집이라 전부터 가보고 싶었는데 평일에 가니 웨이팅이 길지 않아 좋았어요! 목요일 오후 1시쯤에 방문해서 20분 정도 기다린 것 같구요,,기대했던 단호박콘스프는 정말 너무 맛있구 이것만 먹으러 올 정도예요🥹🥹바질크림파니니는 생각보다 헤비하더라구요? 오히려 청양애플브리바게트가 상큼하니 더 좋았습니다! ",
    "가을밤게트랑 바질토마토파니니를 주문해서 친구랑 하나씩 바꿔서 먹었는데 정말 맛있었고 먹고 나니 배가 정말 든든했어요 !! 가을밤게트는 빵이 진짜 너무 딱딱해서 먹기는 조금 힘들었지만 밤 특유의 달달함이 너무 좋았어요 .. 🤍 그리고 사진 속에서는 자두에이드가 잘 안 나왔지만 에이드도 맛있어요 🫶🏻 자두에이드는 처음 봐서 신기해서 사먹은 거였는데 다들 추천드려용 ◜◡◝ 브런치랑 아주 잘 어울려요 ✨",
    "너무 궁금했는데 진짜 맛있네요! ㅠ 고구마에 바질 조합 미텼어요 ㅠ",
    "포장예약 해놓고 픽업 갔는데 매장이 생각보다 넓었어요. 연어샌드위치랑 바질토마토 파니니 먹어봤습니다. 생루꼴라를 넣는 샌드위치는 흔하지 않은데 싱싱한 생루꼴라가 너무 좋았어요. 연어 샌드위치에 유자 소스가 들어가서 연어가 비리거나 느끼하지 않았어요. 샌드위치에 다른 야채들도 다 싱싱했고 치아바타가 너무 폭신하고 쫀득했어요. ",
    "웨이팅 공간이 정말 덥고 웨이팅은 2시간 정도 걸렸어요. 선풍기라도 놔주시지 내부 웨이팅은 안된다고 나가라고 하시더라구요. 전체적으로 친절한 업장은 절대 아닙니다. 음식은 단호박 스프가 맛있었고 샌드위치 메뉴는 그냥 그랬어요. 아메리카노는 저렴합니다. ",
    "흔하지 않은 샌드위치 종류가 다양해요. 재료들의 색다른 조합이지만 누구나 좋아할 맛입니다!"
]