[
    "덥고습한 7월의 어느 여름날... 성수 거리를 걷다 지쳐갈 무렵 활짝 열린 문에서 불어오는 에어컨 바람에 홀린듯이 가게 된 카페입니다.. 의도하신 에어컨 마케팅이라면 성공인듯해요ㅎㅎ 그래서인지 사람이 무지 많았어요케이크 맛집인듯합니다 저희는 딸기케이크 먹었는데 딱 생각하시는 부드러운 딸기케이크 맛이에요🍰🍓케이크에 박힌 딸기가 제법 컸습니다",
    "나름 아인슈페너 도장깨기 하고 있는데~~마를리 아인슈페너는 단맛이 심하지 않고은은한 느낌이예요~~ 은은해서 시나몬향을 더 즐길 수 있고 크림이 되게 부드러워요:)단맛 싫어하시면 담백하게 즐기실 수 있을 것 같아요! 매장 넓고 대화하기 좋아요><",
    "케잌종류도 정말많고, 매장안에서 열심히 만들고계시는게 케이크 맛집인가봐요!! 성수에 잇다보니 사람들은 매장안에 가득햇습니다.과일크레이프케이크 먹엇는데 과일도 크림도 맛잇엇습니다!주말엔 웨이팅 심할거같아요",
    "친구가 케이크가 엄청 맛있다고 해서 방문했는데 다른 곳에는 별로 없는 메론 케이크가 있어서 먹어봤습니다🍈크림이 많이 달지 않고 케이크 시트도 너무 푸석하거나 스폰지같지 않고 딱 적당해서 좋았어요!!커피도 딱 어울릴 정도로 쌉쌀해서 좋았습니다🌿",
    "서울여행 중 갔던 카페중에 커피 제일 맛있었음🩷무슨 원두 쓰시는지 너무 궁금해요 🥹🥹신맛없고 고소하면서 목넘김이 부드러웠어요!!주말에 너무 더웠는데 에어컨 빵빵하게 틀어주셔서 진짜 다른카페 못가겠더라구요 🫢🫢최고였음 👍🏻👍🏻👍🏻여기 커피 또 생각나요ㅠㅠㅠㅠ🩷🩷",
    "밀크티, 커피, 딸기생크림케이크 주문했어요밀크티가 넘 고소하고 양도 많아서 좋아요~ 역시 딸기생크림케이크 맛있는 성수동 카페 마를리",
    "팝업스토어 대기를 하다가 너무 더워서 급하게 들어가게 되었는데 매장도 엄청 넓고 케이크가 비주얼이 좋아서 커피만 마신게 아쉬울 정도였다ㅠ 알고보니 케이크 맛집인 카페였어서 또 방문할 예정이고 아이스 아메리카노도 진하고 고소에 가까운 커피여서 내 입맛에 딱 맞았고 급하게 들어온 곳이었지만 만족스럽게 쉬다가 간 성수역 카페 <마를리>였다✨🖤🖤🖤",
    "케익 달달하고 커피도 맛있어요",
    "평일 성수동의 여유로움(?)을 즐기러 갔는데 사람 진짜 많아서 놀랐어요ㅋㅋㅋㅋㅋ커피, 케잌 가격은 동네에 걸맞게 저렴하지 않았으나 커피는 깔끔해서 나쁘지 않았고 케잌도 딸기가 많이 들어가있어서 맛있었어요",
    "과일 밀크레이프는 처음보는데 진짜 맛있었어요! 딸기생크림은 평범한 맛이였지만 크레이프 먹으러 또오고싶네요",
    "커피보다 케이크 맛집이네요블루베리크림치즈크레이프 맛있어요",
    "밀크티가 진하고 맛있어요. 다른 음료도 맛있네요.",
    "항상 거의 만석인 <마를리> !!생긴지 얼마 안됐을 때부터 성수 놀러 올 때 생각날 때마다 방문해왔던 곳인데,, 여기 케이크가 너무 맛있어요.특히 딸기 케이크가 진국입니다.흑임자 좋아하시는 분들은 흑임자라떼도 강추입니다음료 모두 맛이 평타 이상인 것 같아요등받이가 없는 좌석에 앉으면 사알짝 불편하다는 점 빼고는 직원 분들도 친절하시고 데이트하기 딱 좋은 곳인 것 같아요~!계절마다 방문하는 곳 :)",
    "배불러서 안들어갈 줄 알았는데역시 맛있었다…🫠",
    "여기 직원들이 너무 불친절합니다..불친절하다기 보단 손님 깔보는 태도?메뉴에 대해 물어보니 자기들 끼리 희희낙락 떠들다가 비웃듯 대답하는 태도..화장실에 관해 물어봐도 ’저기 적혀 있잖아요?‘ 하는유달리 까칠한 직원이 하나 있어요잘못하면 방문했다가 그날 기분 다 망칠 수 있으니 주의 ㅋㅋ같이온 사람 민망할까봐 참고 먹긴했는데커피도 대충 만든건지 진짜 맛없습니다 ㅋㅋ근데 크레이프는 맛있더라구요좋아하시면 추천!",
    "밀 크레이프와 아이스 아메리카노 주문했어요. 딸기도 맛있어보였는데 알록달록 과일 조합이 예뻐서 이걸로 골랐고, 바나나가 엄청엄청 달고 과일이 다 신선하고 맛있었어요. 내부도 넓고 통창에 밖이 시원하게 보여서 좋아요.",
    "종빠랑 단골집",
    "매장이 넓어서 그런지 사람이 많아도 그렇게 시끄럽지 않네요!👍",
    "분위기 있는 아늑한 인더스트리얼(?) 감성 카페예요~!예쁜 공간에서 잘 쉬다갔지만손바닥 정도의 크기 한 잔이 6,500원인 건 조금 충격이었습니다..🫨 사실 모든 핫플 카페가 그렇겠지만,, 가성비가 너무 떨어지는 것 같았습니다 ㅠㅠ그래도 밀크티나 음료의 맛은 좋았습니다 :-)",
    "매장은 넓지만 의자 테이블이 불편한 곳",
    "커피가 맛있진 않아요. 향과 산미는 적은 느낌인데 탄맛이 강해요. 인테리어 예쁘고 대화하기 좋아요. 23시까지 영업이라 방문했습니다.",
    "평일인데도 사람 많고 자리 불편하고커피맛은 평타 정도 ",
    "😍케이크 우주특급맛🥰일단 밀크크레이프는 진짜 제발 먹어주세요 👅😂우주에서 날라온 특급맛😝😎😎그리고 초코 좋아하는 분은 초코바나나 케이크 제발 eat, try🤓🤓해줍시죵🤴🏻쩝쩝박사님들 가주세오👰🏻‍♀️🧑‍🚀01.  맛 보장 디저트 02. 커피도 맛 보장 03. 인테리어도 굳 04. 영업시간이 11시 이것은 완전 특급 (성수 핫플은 문 일찍 닫기 해요. ) #성수핫플#성수카페#디저트#맛집#존맛#커피#크리스마스#과일#빵#케이크#사진#맛집#스콘위 키워드에 다 맞음🧑‍🚀👨🏼‍🚀🧑‍🚀👨🏼‍🚀",
    "5시반쯤 가니 만석이었는데 좀 서성거리니까 저녁먹으러 가는 사람들 빠져서 금방 앉을 수 있었어요. 라떼는 약간 씁쓸한 편이고 케이크는 존맛!!!",
    "크레이프 케이크 많이 달지 않고 부드러워서 꿀떡꿀떡 넘어가는 맛이었어요😣 커피는 좀 연해요.",
    "평일 저녁에 방문. 사람이 많아서 왁자지껄. 케이크 가격은 매장위치에 많은 영향이 있는 것 같아요 ㅜ",
    "크레이프 부드럽고 맛있어요! :)",
    "리뷰가 많아서 방문했어요궁금했는데 음료 맛있네요",
    "매장이 넓고 출입문부터가 크고 인상적입니다. 딸기조각케이크가 맛있어요 요새 딸기값이 비싸서 케이크 8000원이 괜찮은 가격인거 같아요",
    "다른곳에 없는 딸기크레이프 담백하면서 깔끔해용^^리뷰에 자리 없다고 했는데, 일찍왔더니 자리가 있네용^^  선거날 친구랑 평일데이트 장소로 최고입니당^^",
    "맛있어요",
    "컨셉이 독특하고 사람이 많네요. 커피 맛있었어요~",
    "커피랑 케이크 모두 맛있어요~",
    "별로레용 .. 의자가 너무 낮아요",
    "밀크티랑 딸기크레이프, 딸기초코케이크 너무 맛있는걸요!!! 또먹고싶어요",
    "케이크가 무스타입이라 너무너무너무 제 취향 적당히 달고 좋았어요! 당충전👍🏻👍🏻",
    "케이크가 너무 맛있어요또왔어요 ㅎㅎㅎ",
    "노출콘크리트와 화분의 인테리어가 멋난다…스콘, 케이크 맛집!!",
    "공간이 넓어서 좋더라구요 커피는 쏘쏘",
    "팝업 스토어 돌아다니다가 자리 있길래 얼른 들어온 카페!자몽차랑 케이크 맛있게 먹고 재충전 해서 나왔어요:)",
    "우드톤 분위기 참 좋은 성수동 카페에요. 문 앞에 대형 리스 참 예쁩니다🎀",
    "아메리카노 맛있어요그런데 사람 너무 많아서 앉을 자리가 없듬!!ㅠㅠ",
    "짱💚",
    "시세이도팝업 20% 음료 only할인",
    "카페 내부 분위기가 참 좋아요! 쾌적하고, 넓은데 시끄럽지 않고, 따뜻하고 좋았어요! 그런데 진짜.. 아메리카노는 너무 맛이 없어서 아쉬웠어요ㅠㅠ 그냥 카페에서 대화나누러 가는거면 모르겠는데, 커피가 먹고 싶어서 찾아갔다면 많이 속상했을거같아용..!!! ",
    "크레이프 케이크 먹었는데 약간 싱겁다는 느낌이 들어서 살짝 아쉬웠어요 안에 든 딸기도 단 맛이 거의 없고ㅠㅠ 카페 자체는 분위기있고 좋아요~",
    "아 성수성수여기 커피가 왜?샷추가는 기본바리스타  총각 이민우 스타일",
    "커피 원샷인지 투샷인지 물어봐주셔서 좋음~! ",
    "성수동 카페로 우연히 들어왔는데 밀크티도 공간도 맛있고 따뜻했어요!공간도 넓고 사람이 많아 약간 시끄럽지만 좋았어용!!ㅎㅎ",
    "메론케잌이 촉촉하고 달지 않은데다 부드러워서 입에서 살살 녹았어요.디저트는 이 맛에 먹지요.커피와 레몬차도 맛있어서 또 가고 싶은곳입니다. 같이 간 지인은 두번째 방문인데 딸기 먹었었는데 이번엔  멜론도 먹어보고 싶다하네요.",
    "바닐라 시럽과 케이크가 맛나다고 듣고 찾아갔는데 밥먹구 간거라 케이크는 배불러서 못먹고 친구는 아바라 저는 흑임자라떼를 먹었습니댜🍽️결론! 맛있다!!!!!!!!!특히 흑임자라떼 완전 쫀독찐득하면서 고소고소한 맛이 👍🏻담에는 케이크도 먹어야즹🎶🎵🎶",
    "케이크맛있고 음료는 쏘쏘 합니다 ",
    "아이스 아메리카노 왜이렇게 맛있죠...?별 기대없이 주문했다가 놀랐네요양도 엄청 많아요!!블루베리 크레이프케이크도 추천합니다!!💜알 굵은 블루베리가 촘촘히 들어가있고크림에 단맛이 덜하면서 질감도 좋은 게상당히 만족했어요다른 케이크나 타르트류도 다 맛있을듯하네요",
    "🥹",
    "좌석이 많은 편인데 사람도 많았어요! 내부에 핸드폰충전가능한 스팟이 따로 마련되어 있어서 이 점은 좋았습니다! 좌석은 전체적으로 좀 불편했구요 커피랑 디저트 가격대는 그저그랬고 맛은 괜찮았어요! 양이 은근 많아서 이 점은 좋았습니다!",
    "인테리어도 이쁘고 딸기케이크가 너무 맛있어요",
    "지나가다가 널찍한 인테리어에 꽂혀 들어간곳!가격대가 없진 않더라구요~ 나온 메뉴들 살짝 아담ㅋ티라미수 타르트, 아인슈페너와 아이스아메리카노 주문했습니다. 테이블/의자 도 있었지만 평상위방석 타일 자리가 더 많았아요. 불편함은 딱히 없었습니다. 빛도 잘들어오다보니 사진도 정말 잘나옵니다! 메론케이크가 먹어보고 싶어서 다시 가볼듯해요 ㅋㅋ",
    "인테리어가 예쁘고 케이크가 괜찮아요",
    "분위기도 너무 좋고 , 커피도 맛있었는데 친구가 실수로 테이블에 커피를 쏟았어요 . 너무죄송했고 죄송하다고 했으나 바쁘셔서 그런지 표정이 너무 티나서 당황. 직원분이 치우시면서 소파에 커피를 계속 떨어트리길래 소파에 떨어진다고 하니 그건 안지워져요  이러고 쌩하고 가심 ㅡㅡ . 당연히 저희가 잘못했고 죄송하지만 너무 싫은티 내셔서 다신 못가겠어요",
    "분위기좋아요",
    "매장이 넓어서 더더 좋은 곳이에요~ 케잌도 맛있는데 이번에는 간단하게 음료만 마시고 나왔습니다~",
    "출입문이 독특하고 이쁘네용ㅎㅎ 성수에서 유명한 이유가 있네요~ 공간이 따뜻하고 아늑해요커피도 약간 산미있어서 딱 좋아요",
    "커피 맛있고 디카페인도 괜찮아요!",
    "크레이프 딸기케이크 신기해서 먹어봤는데 그냥 생크림 딸기케이크 먹을 걸 그랬어여.. 그치만 커피가 너무 맛있었습니다!! 그래도 딸기 짱🍓🍓🍓🍓",
    "케이크 비쥬얼은 좋았지만 맛은 기대 이하라 아쉬웠던 곳🥲",
    "크레이프 케익 때문에 갔는데 디저트는 약간 평범했고 커피 맛없단 리뷰가 있어 걱정했는데 저는 괜찮았어요!",
    "밖에서 볼 때 인테리어가 특이해서 들어왔는데 생각보다 실내가 넓었고 따뜻하고 아늑한 느낌이 좋더라구요. 따뜻한 라떼랑 바닐라빈 라떼 시켜서 마셨는데 바닐라빈이 콕콕 들어간 바닐라빈 라떼가 좀 더 맛있었어요!",
    "소금빵이돠",
    "굿",
    "굿",
    "편하게 잘 쉬면서 맛있게 먹었습니다! 시간대마다 나오는 디저트가 다른거 같아요 참고하세요~~흑임자라떼는 꼬숩게 맛있구, 케이크 생크림도 부드러웠어요:)",
    "아이스티 병은 레몬 맛이 강함 복숭아를 생각했다면 비추 딸기 크레페케이크는 맛있었음",
    "ㅎㅎ",
    "👍",
    "내부가 넓지만 사람이 많아서 자리를 찾기가 힘들었다..? 근데 금방 자리는 나는 편음료는 무난하게 맛있었고 다음에 오면 케익도 같이 먹어보고 싶음",
    "크레이프 케익 맛나욤 조각은 좀 작지만..ㅋㅋㅋ..커피는쏘쏘",
    "생각보다 넓구 따뜻한 느낌이에용",
    "굿",
    "디카페인 아메리카노 (6,000)가 있어서 너무 좋아요 ! 카페가 엄청 넓은데도 늦은 시간까지 사람이 정말 많아요 🫢 오후 9시쯤 방문하니 디저트는 없었어요!",
    "크레이프 케익 맛집이에요. 자리도 많고 커서 대화하기 좋아요",
    "케익이 맛있어요 ㅎㅎ",
    "성수 오면 자주 방문하던 카페에요케이크가 정말 맛있어요항상 아메리카노만 먹다가 이번에 밀크티 주문해봤어요양이 많고 좋아요흑임자라떼 고소하고 맛있어요 !",
    "늘 사람이 많아서 궁금하던차에 방문했어요-!매장도 넓고 인테리어두 좋네요 ㅎㅎ커피는 평범했고, 케이크는 과일이 맛없었어요ㅜ그냥 기본 딸기나 크레이프 시키는게 나을거같아요ㅠ담에 한번 더 다른 케이크먹으러 가보려구요 ㅋㅋ",
    "맛있어요~~",
    "맛있어요",
    "케이크카 달지 않고 맛있어요!우선 케이크 디피가 너무 보기가 좋아서 눈이 즐겁네요!다양한 공간연출로, 편하게 담소 나누기 좋은 것 같습니다.",
    "성수동 어느 카페든 사람들이 많아서 테이크아웃으로 주문했는데 음료가 맛있었어요.  소금빵집 근처에 있어서 소금빵 결제후 대기하고 있고 가서 마를리에서 주문했는데 갈등해소 잘했어요😁",
    "케잌 맛집",
    "넓고 주변에 비해 늦게까지 운영해서 사람이 많아요~ 케이크 맛있네요",
    "딸기케이크 맛있어요",
    "자몽청에이드 맛나요 딸기크레이프도 딸기가 들어가서 맛나요",
    "케이크 맛있어요@!!!!",
    "아인슈페너 너무 맛있어요",
    "음료보단 디저트 맛집입니다!꽉차있는 과일이 최고예요 ㅠ정말 맛있게 먹었습니다!",
    "아아는탄맛이슬쩍이는고소한맛이고괜찮았지만자몽차는자몽의향만 아보카도사과주스는사과갈고물을한가득부은맛이라서아쉬웠어요. 크레이프보다케이크가더맛있었어요",
    "이쁜 인테리어에 센스없는 접시... 어떻게 찍어도 이쁘지가 않네요 ㅋㅋㅋ 이케아 접시가 왠말..😂메론케익먹었는데 메론은 저 보이는 조각들이 끝이고 메론 끝부분만 넣은건지 달달함은 커녕 그냥 아삭아삭 수박하얀부분먹는거같아요",
    "성수에 오면 딸기 크레이프 먹으러 들르는 곳.겹겹이 올라간 딸기와 크레이프가 조화롭다.",
    "굿~~",
    "새로 생겼나봐요 5년만에 성수동에 와보니 많이 변했네요. 처음에 밖에서 봤을 때 공사중인줄 알았어요 인테리어가 일부로 그런거더라구요~ 암튼 케이크도 직접 만드는걸 볼 수 있고해서 블루베리 케이크와 커피 시켜서 먹었네요. 카페가 넓직해서 눈이 시원해요 창문도 크고요. 단점은 화장실이 좀 더럽고 벌레가 많네요 ㅠㅠ 아무래도 오래된 건물이라 그런가 손 씻는 수돗물 나오는 곳도 다 녹슬어 있어서 찝찝.. 아무튼 재방문은 할 것 같아요. ",
    "굿",
    "인테리어가 이뻐요 커피는 걍그래요",
    "케익이 넘 맛있어오밀크레이프 시켰는데 하나도 달지않고 과일이 꽉차있어서 넘 맛있어요부드럽고",
    "굿",
    "ㅇㅇ",
    "커피 산미없이 고소하고 티라미슈 타르트 치즈 맛 많이나고 깔끔하네요 ❤️🩵분위기 좋고 넓어서 좋아요 ❤️",
    "여기 과일케이크가 존맛 일본에서 먹은 케이크 생각남 ㅠ",
    "굿",
    "사람이 너무 많아 정신없이 마시고나왔어요",
    "따뜻한 분위기에 공간도 넓어서 답답하지않고 커피,디저트 다 맛있었어요👍",
    "밀 크레이프가 젤 맛있었어요. 커피는 그냥저냥~",
    "매장은 넓은데 사람이 진짜 마나요",
    "밀크레이프, 바닐라빈라떼 사진인데 케이크 종류 많고 뻔한 케이크가 아니라서 좋아요 ㅎㅎㅎ 과일도 신선하고 어떻게 저런 생각을 하셨는지 신기하기도 하고 결론은 맛있다는거 ㅎㅎㅎ 밀크리크림라떼가 유명한거 깉은데 컵이 너무 작아서 저는 바닐라빈라떼로!과일도 보이는 면에만 있는데 아니고 케이크면에 과일이 쫙 깔려있어요 ㅎㅎ 나중에 또 재방문 할거 같아요",
    "이른 아침에 문 연 카페 찾다가 방문했어요.",
    ".",
    "케이크 맛집으로 유명한 만큼 맛있었던 카페!특히 과일 케이크들은 시즌 케이크들이 많아서 계절마다 방문해서 먹기 너무 좋을거같았다😊계절 케이크인 멜론 케이크 맛은 달달 그 자체💚나중에 홀 케이크로도 주문하고 싶을 정도의 맛!다만 커피와 음료는 맛없으니 케이크만 먹으러 간다는 생각으로 방문하시길..",
    "굿",
    "밀크레이프 맛있어요",
    "ㆍ",
    "직접 만든 크레이프 케이크로 과일 들어간 게 혜자입니다. 🙊 그리고 맛있었어요. 처음에 8000원이 넘 적게 나오는거 아닌가- 했다가 과일 양 보고 조금은 납득했습니다.디카페인 라떼 시켰는데 커피가 순한 느낌이긴 했어요. 진하고 묵직한거 좋아하면 여기 커피는 안 좋아할 것 같아요.근데 연한 커피 맛이 크레이프 본연의 맛을 즐기기 더 좋을 것 같습니다.",
    "케잌 맛있어요",
    "맛있어요",
    "망고크레이프가 생각보다 존맛이었어요. 보니까 과일박스있던데 찐과일쓰는듯 내부는 도예공방st라서 밖에서 볼 때 카펜줄 몰랐음도자기 그릇 디피돼있고 박물관 갬성 한 방울 사람 많아서 가기 쉽지않을듯 걍 케이크생각나면 한 번 더 가볼만한 곳 ",
    "사람이 엄청 많아서 테이크아웃 했는데, 커피맛 평타에요:)",
    "인테리어도 예쁘도 커피도 맛있어요!",
    "따숩고 편한 분위기에요",
    "맛은 그냥..",
    "굿",
    "다른곳은 다 비싼데 여긴 아주 합리적이네요~ 맛도 괜찮구용ㅎㅎ",
    ".",
    "성수를 거닐다 차분한 분위기에 이끌려서 갔는데요 ㅎㅎ 메뉴도 쏘쏘하니 괜찮고 자리가 엄청 많지만 그만큼 넓은 덕에 정신사납지않고 대화하기 참 좋아요 ㅎㅎ !! ",
    "크레이프에 과일이 듬쁨 들어가 있어 맛이 있었다.가격이 8000원이다 보니 살짝 더 큼직막하게 했으면 하는 생각도 있었고, 커피는 고소하고 딥하기도하고 원두의 탄 맛이 많이 나는 편이다",
    "밀크티 보틀 너무 맛있어요",
    "자몽티 맛있어요 ㅎ ㅎㅎㅎㅎ핫플 최고",
    "밀크티랑 아인슈페너 먹었는데 밧있어요 근데 아인슈페너 양이 적어서 속상 ㅜ 뭐 땅값 비싸니까 감안하는 편입니다 마를리라고 되게 이름 센스잇게 지은거 같아요 내부 인테리어도 감각있고 케이크들 먹고 싶어서 혼낫네요 다이어트 끝나면 먹으러 갈게유~~",
    "다른데가다가 케이크 유명하다해서 들림인테리어는 폐가공방느낌이라 크게 볼 건 없음커피 역시 비싼편인데도 맛이..바디감이 너무없어 놀람..  사진찍으려믄 다른곳 추천단 직접 베이킹으로 케이크 크림이 부드럽고 맛남",
    "카페가 이뻐요. 주문받는분이 친절하진않네요. ",
    "☺️🪽- 망고크레이프가 입에서 살살 녹았어요. 망고가 설익지 않고 잘 익어서 말랑말랑하고 크레이프는 식감이 좋고 맛있었어요. - 리얼초코도 진하고 맛있었어요. - 양반다리로 앉는 자리도 특이한 느낌. - 시원하고 공간이 넓어요. 🥲🪽- 좀 시끄러워서 대화할 때 목소리를 좀 높여야 했던… ",
    "지나가다가 큰카페가 있어서 들어갔는데 커피랑 케잌이 엄청 맛있었어요!",
    "케이크를 직접 만드는 것을 볼 수 있는 곳이예요! 파티쉐분들이 열심히 케이크를 만들고 계시더라구요~ 케이크도 많이 안달고 아메리카노랑 먹으면 금상첨화예요🥰 매장도 넓고 앉을자리도 많아서 조금만 기다리면 자리는 금방금방 나오더라구요~",
    "메뉴 맛있고 넓어서 편하게 얘기하기 좋아요",
    "분위기도좋고 디저트가정말 맛있어요음료두 좋았습니다",
    "주말에 갔는데 공간은 넓지만 사람이 많아서 시끌시끌했어요. 케이크 종류가 많고 맛있어요. ",
    "디저트 안먹어봤는데 케익 너무 맛있겠더라구요! 커피도 맛있었고 라떼도 괜찮았어요~ 매장이 은근 넓어서 좋아요~",
    "크레이프케잌... 과일이 겹겹 중간에 많이 들어서 오리지날 크레이프의 맛을 과일맛이 덮어버림....  과일이 많이 들어 상큼하게 먹기엔 좋아요~",
    "조용하고 차분한 공간휴식에 어울려요",
    "밀크티 슈페너 마셨는데 맛있었어요. 구석쪽으로 가면 소리가 울려서 그런지 너무 시끄럽더라구요ㅠ 그래도 의자는 편합니다",
    "블루베리크림치즈크레이프👍🏻👍🏻👍🏻👍🏻👍🏻",
    "귯귯",
    "ㅇㅇㅇㅇ",
    "케익 너무 맛있어요이련날씨에  차한잔이랑 너무좋으네요",
    "디저트가 맛있어서 달달하니 좋았습니다~ 디저트 가격에 비해 커피는 상대적으로 비싸다 느껴지는 ^^;",
    "미니멀한 인테리어...",
    "오전에 오게 되서 방문했는데 시원하고 좋아요.밀크티도 많이 안달아서 케익과 먹기 넘 좋았구요.직원분들도 친절하시고 잘 쉬다 갑니다^^",
    "더치커피는 싱거운편입니다.초코바나나는 아래 크림이 일반 생크림이 아니어서 맛있고 초코생크림도 맛있습니다. 바나나가 잘 익어서 당도도 적당하고 잘 어울러졌습니다.카페 자리는 많은데 주말엔 사람도 많아서 자리를 먼저 잡고 주문을 추천합니다 ! ",
    "케익맛집",
    "밀크티 슈패너는 아인슈패너 같은 거라 양이 디게디게 적어요",
    "내돈내산커피는 평타. 콜드블루보다 그냥 아메리카노가 좋은듯디져트는 내 취향블루베리크레페 케익많이 달지 않고 부드러은 식감이 아주 좋았다",
    "젛아요",
    "케잌종류도 많고 달지않아 너무 맛있어요수제아이스티도 맛있어요매장도 넓어요~~~^^",
    "크레이프 케이크가 너무 맛있고 커피의 강도도 정할수 있어서 좋아요. 좌석 많고 매장이 커서 대화하기에좋아요.",
    "커피 진해서 넘  좋았어요~ 분위기도 👍 ",
    "분위기 좋아요.",
    "커피와 밀크티슈페너는 나쁘지 않았는데 딸기케익은 빵이 촉촉하지 않고 좀 푸석푸석한 느낌이라 개인적으로 별로였음",
    "굿 좋아여",
    "안녕하세요 대림창고 가고 있었는데ㅎㅎ 예쁜곳 들려봤습니다 여기는 케이크가 많이 있네요 이 날은 케이크 안 먹고 커피만 먹었지만 다음에 다시 방문할땐 케이크 먹어 보려고요ㅎㅎ",
    "크레이프케익 순삭!!",
    "쉬다가기 좋아요",
    "매장 넓음. 케이크 종류 다양하고, 여러 과일 케이크가 있어요. 조각 케이크는 8천원으로 가격 동일한 것 같습니다. 맛있어요.",
    "굿",
    "Freedom은 sweet한 것",
    "좋아요",
    "청양스콘 처음보고 먹어봄새로워요",
    "매장에 자리가 적당하게 많고 케이크 메뉴도 다양해서 좋아요! 답답한 느낌이 드는 인테리어가 아니라서 좋은 것 같습니다",
    "시원해서 들어왔는데 분위기 좋고 아이스티 맛나요!!",
    "케이크 진짜 맛있어요. 크림도 너무 부드럽고 비싸지만 가격값해요. 매장 넓어요.",
    "53,000원짜리 딸기 생크림 케이크 먹다가 플라스틱 조각 뱉었어요ㅠ 케이크 속에서 나온건지 포장지를 뜯다가 잘려나간게 케이크에 붙은건지 저도 모르고 만드신 분들도 모르겠지만. 다른분들은 조심히 드셔야 할 것 같아요.. 사과도 못받고 환불도 안해주네요ㅋㅋ..손님 잘못이래요 네..다신 안감",
    "분위기 좋고 좋아요~",
    ".",
    "매장 넓고 시원한편!다망 바쁠때 직원분들이 정신이 없으셔서 같이 정신없어진 느낌 ㅠㅜ 케이크 주문도 잘못들어갔었어요~! 그래도 커피원두 신선히 관리되는 편인것 같고, 좌석 간격이 넓어서 편하게 대화하기 좋았어요~",
    ".",
    "디저트 맛있어요",
    "넓고 음료도 무난해요!케익이 맛있어요 ㅎㅎ",
    "가게 종업원이 불친절해요... ㅠ.ㅠ",
    "배가 불러서 디저트 없이아메리카노 한잔 디카페인 아메리카노 한잔커피맛은 딱히 맛있진 않았어요다음엔 디저트를 먹으러 다시 와야겠어요",
    "친절하진 않으신데, 공간이 예뻤어요.. 좀 더 친절하셨으면 자주 방문했을 것 같아요!",
    "아쉽지만 제가 좋아하는 리얼초콜릿 음료는.. 대실망 😢 인테리어는 만족! 가을가을한 인테리어였어요! 🍂 ",
    "ㅎㅎ",
    "성수동 카페~ 커피랑 디저트는 맛나는데 사람이 다닥다닥 넘 붙어있어서 정신이 없어요",
    "서울에서 케이크가 가장 맛있는 집 정말 최고에요",
    "사람이 많아서 오래 앉아있을 느낌은 아니고 잠깐 들러서 먹기 좋은 곳이에요. 케익에 들어간 과일이 신선하고 크림이 자극적이지 않아 맛있었어요. ",
    "스콘이 맛있어서 종종 갔었는데 아보카도사과주스도 뭔가 밍밍한것같으면서도 맛있어요ㅎㅎ 신기한맛이네요ㅎㅎ",
    "성수동 핫! 한 곳케이크 맛나요",
    "케익이 넘예뻐요",
    "늘 사람이 붐비는 카페라서내부에서 소리가 조금 울려요 ㅠ디저트는 완전 맛있음 !🍰",
    "마싯어요",
    "멜론케이크~ 촉촉하고 정말 맛있어요.~",
    "잘 먹었습니다~~",
    "밀크티는 달지않고 진해서 맛있었고 멜론케이크는 멜론이 맛있어서 인지 괜찮았어요",
    "분위기좋고 밀크티존맛탱이당",
    "더치 커피 5방울정도 넣은듯한 라떼  & 먼가 미묘하게 맛이 부족한듯한 망고크레이프 🫥직원 분들이 친절하고 분위기가 좋아서 좋은 카페 ",
    "크레이프맛집! 막달지않고 입에서 녹아요",
    "케이크랑 스콘맛집이예용! 다른곳에서 잘안파는 자몽케이크도 맛있었는데 이번에먹은 과일들어간케익도 맛있었어요😋 최애는 단호박레몬? 스콘이예여🤩💛",
    "딸기 생크림 케익 맛있어요.레몬차는 살짝 연한거 같지만 생레몬차라 그런거 같아요.",
    "늦은 시간에도 자리가 없을 정도로 인기가 많은 카페입니다‼️모던한 베이스에 베이지와 브라운톤으로 꾸며 안정적인 느낌을 주는 곳이였습니다:) 아늑한 분위기에 대화를 나눌 수 있고 테이블이 작은 우드테이블이라 대화를 나누는 상대방과 친밀감을 더 느끼며 대화할 수 있는 공간이였습니다‼️✔️커플분들께 추천합니다.✔️2명이서 방문하는 분들께 추천합니다.✔️여러분이서 방문하기에는 비추천합니다.(매장내 좌석이 2인 기준입니다)✔️딸기를 좋아하시는 분들께 추천합니다.✔️수제 밀크티, 아이스티 좋아하시는 분들께 추천합니다.✔️성수동 핫플 찾는 분들께 추천합니다.위와 같은 분들께 추천합니다‼️‼️",
    "사람많고 가격이 너무 비쌈",
    "여기 커피랑 케익은 기본적으로 맛있습니다.이번에 망고크레이프케익이 나와서 먹었는데 너무 맛있습니다 집에서도 먹고싶어 아른거릴 정도네요ㅋ",
    "지나다가 인테리어가 맘에들어 들어갔던이곳은 진짜...인산인해...😶분위기는  과하지도 덜하지도 않았고가격은...음...요즘 착한가격 보긴 힘들죠...ㅎ달지않았던 얼그레이 밀크티는내 취향이었고캬~~ 케잌도 딱 좋아하는 비줠이었지만배가 넘 부른상태라...눈으로만욜씨미 먹구왔네요;;;;그래도 담에 꼭 도전하고픈 비줠이라찜꽁!!사람많고...맛도 가격도 조금있고...그래도 못먹어본게 더 많으니사람이 없을만한? 시간에 다시 도오전!!(그런날이 있을까싶소만......ㅎㅎ)",
    "맛있엉용",
    "딸기철이 아니라 딸기가 좀 셨어요..빵시트는 부드럽지 않고 보름달빵 느낌이었어요~크레이프 종류가 많아서 크레이프맛집같았는데 메뉴선정에 실패한거 같아욤 ㅠㅠ딸기는 다들 제철일때 드세욤 ㅠㅠㅋㅋ",
    "토분과 우드의 조합이 차분하고 안정적인 느낌이라 아늑해요.흑임자 아인슈페너 달달하니 진하면서 맛있고  아메리카노 깔끔해요.",
    "간판 없는 집 밀크티슈페너를 디카페인으로 먹어보아요커피베이스는 디카페인일지언정 홍차베이스는 카페인폭발 🥹 한숨도 못 자요 명심하기",
    "길가다가 들어갔는데 사람들이 엄청많았어요!가격이 조금 있는편이만 케이크도 과일이 싱싱하고 맛있었어요 ",
    "크레이프케이크 맛있어요.  우유변경이 좋네요",
    "성수동에서 늦은 시간까지 하는 카페라서 좋아요! 의자는 조금 불편하지만 디저트 맛있고 커피 맛도 좋아요 ㅎㅎ",
    "케익먹으로 간곳 맛있어요 빵이폭신폭신합니다자리가넓긴한데 자리청결은신경쓰셔야할듯좀사방이뚫려있어서 시끄러워요",
    "얼그레이랑 자몽의 조합은 처음인데 맛있어서 놀랐어요 자몽이 달달해서 더 잘 어울리는 것 같아요! 딸기크레이프도 맛있었어요 밀크티 유명하대서 밀크티슈페너 먹었는데 다음에는 그냥 밀크티 먹어보고 싶어요",
    "케이크가 맛있습니다근데 비쌉니다주변에 공장 비슷한게 계속 있어서 거리가 좀 정신없고차가 거리에 다닙니다",
    "그닥..",
    "주말이라 그런지 사람 정말 많았습니다... 저는 포장해서 먹었는데 크레이프 케익 진짜 맛있었어요🍓",
    "커피 메뉴보단 에이드 메뉴가 맛도리,,",
    "좋아요",
    "디카페인 있어서 좋아요!",
    "핫플이면 비싸야 하는건가요",
    "디저트 맛집👍",
    "사람이 많아서 자리가 없어요ㅠ",
    "성수동에서 방문하기 편한 곳에 위치했어요!매장도 넓고 화장실도 따로 있어서 좋앙ㅎ",
    "진짜..배불렀는데초코케이크가 너무너무너무 맛있었어요😻😻😻입에서 바로 녹는 최고 초코 케이크.....!!!!!!!!!!!자리는 조금 불편했지만 케이크 먹으러 또 갈것 같아요 🍰",
    "."
]