[
    "성수역 인근 2층 조용한 카페!! 커피도 맛있지만 인테리어가 멋있어요:)조용한 분위기이고 특히나 인근 직장인이면 할인을 해줘서 저렴한 가격에 맛있는 커피를 마실 수 있어요!!! ㅎㅎㅎㅎ대화하기 좋은 곳!!!",
    "2층에있어요.계단 엄청 더럽고 지져분해요카페는 예쁘고 커피맛있어요짧게 대기했어요~~",
    "지나가다가 보기만 하고 이번에 처음 방문했어요.분위기도 좋고 커피도 맛있네요.생각보다는 디저트와 음료 종류가 다양하지는 않았지만 술 종류도 많다보니 그런것 같아요.구움과자 러버는 좀 아쉽네요 ㅎㅎㅎ간단하게 술 한잔 하실 분들도 너무 좋아할만한 장소네요~",
    "카페 건물 자체는 낡고 계단도 더러운데 카페는 괜찮아요ㅋㅋ바나나 콜드미수 특별하고 맛있어요ㅎㅎ그리고 직원분들 다 친절해서 기분 좋아요:)",
    "분위기 좋고 바나나콜드미수 맛있어용ㅎㅎ커피양은많은건아니지만 공부하거나 업무보시고친목 커플오는붐들도 많습니다~~~!",
    "❣️헌터라떼너무 부드러움! 아껴 마시느라 혼났다 ㅎㅎ다만 평일에 갔더니 노랫소리가 좀 커서 머리가 아팠음 ㅜ 그거 빼고 매장도 넓고 완전 굿!",
    "이 카페를 사람들이 왜이리 열광하는지 알겠더라구요. 증말 맛도리 있고 분위기 짱 미쳤습니다 가격이 비싼 느낌 빼곤 다 완벽한 곳이어요",
    "바나나콜드미수 짱맛있어요!!! 차갑지 않아서 더 맛있음!!! 근데 아래 커피시트가 엄청쓰긴했어요ㅋㅋㅋㅋ 일반적인 입맛으론 위아래 같이 먹으면 딱 적당할것 같은데 단걸 좋아하는 사람으로는 아래 커피적셔있는 시트 빼고 먹으면 극락이었어요ㅎ 시즈널티 중에 망고티도 완전 맛났네요!!",
    "좋아요~ 디저트 맛있고 분위기 좋아요",
    "이거 진짜 맛있었어요!! 🥹 아이스크림 자체가 맛있었고 에스프레소와 꿀이랑 같이 먹으니 진짜 환상적인 조합이었어요ㅠㅠㅠㅠㅠ",
    "8시쯤 방문 했는데 15분정도 대기하고 들어갔습니다~!대기석이 2자리 정도 있어서 앉아서 대기할 수 있어 좋았어요~!바나나 콜드미수 8500원핫초코 6500원우엉티 핫 6000원총 21000원 나왔습니다  콜드미수는 쓴 맛이 달달한 바나나와 함께 먹으면 딱 맛있었는데 바나나 없이 먹으면 좀 쓰긴 해요 ㅎㅎ핫초코는 추워서 먹었는데 가격대비 좀 비싼 것 같기는 한데 따뜻해서 좋았습니다좌석 자체가 엄청 편하지는 않았는데 괜찮았어요 디저트가 주문이 밀려서 좀 걸린다고 죄송하다고 하셨는데 15분도 안되서 나와서 서비스는 좋았어요~! 저녁 늦게까지 카페와 바를 운영하기 때문에 인기가 더 많은 것 같고 디저트도 다양했습니다~!그리고 무엇보다 인테리어가 성수 느낌이 물씬나서 감성사진 완전 가능이예요!",
    "디카페인 콜드브루, 바나나, 곶감 아 그냥 너무 맛있어요.;!",
    "아이스크림이 들어간 헌터라떼! 시나몬 향이 은은하게 퍼지면서 달콤한 아이스크림이랑 잘 어울려용!!2층에 있는데 매장도 넓고 잔잔하니 분위기도 좋아서 대화하기 좋아요:)",
    "오랜만에 갔는데 멋진 쇼파가 생겼더라고요! 에이투비는 구경하는 맛이 있어서 좋아요 - 어떻게 찍어도 예쁜 벽 .. 🚪말차 들어간 음료는 처음 먹어봤는데 꽤나 맛있었습니다!",
    "피칸곶감 디저트가 매우인상적이에요 쫄깃 고소 달콤 바삭 촉촉! 헌터라떼도 달콤 부드러워서 좋았습니다~!",
    "커피도 맛있고 인테리어도 감각적으로 예쁘게 되어있어서 좋은거 같아요! 직원분들도 다 친절하시고 바나나 티라미수? 넘 맛있었습니다 ㅎㅎ👍🏻❤️",
    "갈 때마다 만족하는 곳입니다. 데려가는 지인마다 만족스러워해서 더 좋습니다. 이번에 처음으로 바나나 브륄레 콜드미수를 먹었는데, 개인적으로 너무 달아서 한 번 먹어본걸로 족한것 같습니다. 바나나와 생크림이 듬뿍 있어 포만감은 좋습니다. 잘 먹고 갑니다.",
    "트러플오일 아이스크림 처음먹어보는데요 은근 중독성있게 맛있어서 놀랐어요🤣 상상도 못한 조합인데 맛있네요👍💕",
    "<스티브 추천> 사진 잘 나오는 야밤(?)디져트 카페 + 훈남 완전 친절 직원분들 인상적. 사진 맛집인가봐용 ㅋㅋ가족과(아이들 포함) 함께 다녀 왔어요 ㅋㅋㅋㅋ근데 남녀 비율 아마도 2:8 정도 되는듯🥹정말 첨에 들어 갔을때.. 이런 거지 같은 곳이 있나 한참 생각했는데. 자리를 잡고 조금 앉아 있다보니. 알겠더라고요. 그놈의 “갬성”을 ㅋㅋㅋㅋ과하지 않은 음악 소리, 아늑한 조명, 따닥따닥 붙은 자린줄 알았는데 과학적(?) 자리 배치로 하나 불편 없네요. 참.. 엄청 매력을 느껴버렸어요. 정말 아늑해요. 디져트 비쥬얼이 딱 인스타에요 ㅋㅋㅋㅋㅋㅋ사장님 장시 잘하시는듯 ㅋㅋㅋㅋ바나나 올라간 티라미슈는 품절로 못먹었네요. ㅜㅜ전반적으로 가격도 괜찮고. 분위기도 있어 추천드립니다",
    "맛 없는 게 없는 곳 !!!  커피 맛집 칵테일 맛집 디저트 맛집 💙 인테리어도 예쁘고 직원분들도 넘 친절해용 주말 2시쯤 30분 정도 기다리다가 들어갔고 피곶치 넘넘 추천해유 👍👍",
    "분위기가 좋아요😊",
    "에이투비 랜만인디오 ~진짜 너무 좋아하는 곳인디요 ~좋아하는 사람들과 좋아하는 공간에서 좋아하는 음료를 마시는거 겁나 행복티비 ♥ㅡ",
    "디저트 기대 안 하고 갔는데 생각보다 맛있어서 놀라웠어요!커피는 그냥 그랬어요!",
    "디저트 맛집이에요! 보기에도 예쁜데 맛도 있었어요 ㅎㅎ 특히 꿀 좋아해서 허니카토가 너무 취향이었어요🥰",
    "우엉차가 맛있었어요~~! 컵만보면 음료양이 적어보이는데요 실제로는 양이 꽤 많아요!👍 시원 쌉싸름해서 달달한 피곶치랑 먹기 좋은 것 같아요❤️ 피곶치는 정말.. 상받아야해요🥹 너무 맛있어서 생각날때마다 방문해요!! 7개만 먹기에는 너무 아쉬워요..ㅋㅋㅋ 한접시에 14개짜리도 메뉴로 나오면 좋겠을만큼 맛있습니다👏👏",
    "특별한 디저트 메뉴 피곶치랑 커피의조합 너무 맛있네요! 카페 분위기도 너무 좋고 직원분을 친절하세용!",
    "빈티지한 느낌에 시원한 통창 유리가 있는 카페에요. 아이스 아메리카노, 아이스 말차 라떼 그리고 딸기가 올라간 디저트 메리미수를 주문했어요. 친구가 주문한 메리미수에는 말차 마스카포네 크림, 단팥, 찹살떡 그리고 딸기가 올라가요. 에이투비는 커피랑 디저트에 있는 크림이 참 맛있다는 여러 후기들을 보고 갔는데 정말 크림이 엄청 부드럽고 달달합니다. 살살 녹아요. 말차 라떼는 메리미수보다 달지도 쌉싸름한 맛이 강하지도 않아요. 아메리카노랑도 잘 어울리지만 메리미수랑 같이 먹기에도 좋은 음료인 것 같아요. 직원분들도 친절하시고 음료랑 디저트 맛도 좋아서 재방문 의사 있어요.",
    "크리스마스 기념으로 메리미수 맛보러 방문했는데 너무 예쁘고 맛있어요 시즌 지나도 계속 먹고 싶어요🎄✊🏻웨이팅 있지만 카페 내부에서 기다리게 해주셔서 춥고 사람 많은 크리스마스 당일에 따뜻하게 카페 구경하며 기다릴 수 있었어요! 인테리어 예뻐서 구경하고 사진 찍으면서 대기하기도 좋아요 성수동 최애 카페입니당😻",
    "응대하고 주문받은 직원 최악 ..(모자쓴)말투 표정 다 ㄸ ㅣ꺼움그 직원만 아니면 그래도 기분 좋은 방문이 되었을텐데별점이 있다면 1점도 아깝다기대한 바나나콜드미수는 그냥 그럼 웨이팅 안 해서 다행",
    "굳굳",
    "분위기가 좋았어요!직원분들도 친절하시고 허니카토가 제일 맛있어요👍🏻",
    "무화과티라미수 선데이아이스크림 샷 말차라떼 다 맛이 있어요~~!!!직원분들이 제 강아지한테 간식도 주시고~~편안하게 먹고왔어요~^^디저트 맛집이네요~~~♡♡♡비쥬얼도 예쁜데 맛도 있어요!!사진 잘 나와요~~~^^",
    "분좋카👍 음료도 특별하고 맛남",
    "느슨해진 혈관에 긴장감을 주는 맛이에요",
    "매장 이쁘고 직원분들이 친절합니다.건물도 낙후된거 같은데 화장실 냄새도 안나고 깨끗합니다.딸기파르페는 딸기인데 반 자른 딸기6개라 양이 아쉽고..체리 소스가 뿌려져서 딸기 파르페보단 그냥 파르페 같아서 아쉬워요.",
    "신박한 곶감디저트🫠 사람이 많아서 복작복작한 느낌이에요",
    "넘넘 맛나용 분위기 짱",
    "🥈♡스모어딥(7,500)♡메론소다(6,000)♡말차라떼아이스(6,000)♥맛-스모어딥: 마시멜로가 빠작하게 구워 녹여져 있고 안에 초코가 녹여져있어요. 과자는 아이비 과자. 빨리 굳어서 이에 붙을수 있으니 받자마자 드시길-메론소다: 새콤하고 탄산이 톡 쏘는 맛이에요. 살짝 불량한(?) 맛이 나는데 저는 오히려 이런 맛 좋아해서 맛있었어요-말차라떼아이스: 보기에도 예쁘고 맛도 좋아요♥내부: 좌석은 바 좌석, 테이블 좌석 있음. 저녁이 엄청 분위기가 좋아서 밤에 오시는걸 추천! 커플이 오면 좋을거같아요♥웨이팅: 저녁 10시 10분에 갔더니 만석. 앞에 한팀 대기. 뒤에 4팀 대기♥총평: 밤에 분위기가 정말 좋은곳. 칵테일도 종류가 많으니 와서 기분내기 좋음🍹",
    "👍",
    "대기자명단 작성하는거 말씀없으셔서 순번 하나 밀려났지만 기다림끝에 디저트 먹어보고 가네요..외국인도 많이오고 웨이팅없이 먹긴 힘든 곳",
    "9시 넘어서 갔더니 웨이팅 조금하다가 들어갔어요커피머신이 마감을 했다해서 칵테일이랑 에스프레소 안들어가는 음료 주문했어요깔루아밀크 아주 맛있어요!!술향 안나는 커피우유같은 맛이라 디저트랑 마시기 좋네요 ㅎㅎ 바나나 콜드미수 넘 맛있어요~ 추천!",
    "디저트 2개 다 맛이 있었어요!!커피도 맛이 있고~~강아지랑 편안하게 먹고왔어요~~^^",
    "좋아요",
    "인테리어가 멋져요. 밤에 바 분위기도 좋을 것 같아요. 피곶치 맛있어요! 크림치즈라는데 묵직하지 않고 생크림같아서 피칸정과랑 곶감이랑도 밸런스가 좋았어요. 무화과콜드미수는 뭔가 궁합이 안 맞는 것 같아요. 선택미수였슴다..🤭라떼는 넘 이쁜 완벽한 로제타네요🌿",
    "분위기 좋고 다들 너무 친절하셔서 더좋음..💕",
    "디저트 보고 저장한 곳인데 술도 팔더라구요!저장할때 본 분위기랑 밤이랑 완전 달라서 신기 ㅎㅎ다음에는 디저트 뿌시러 오려구용😍❤️",
    "호호호 피곶치는 꼭 드시라구욧 !!!!",
    "A to B 티라미수 존마탱 🥄평일 오후에도 손님이 많았던 에이투비 ! 저번에 들려서 티라미수 포장하려고 했는데 티라미수 포장이 따로 안된다고 하셔서 이번에 방문해서 먹었어요 🤤영상으로 보이는 티라미수의 꾸덕함 .. 다른곳에서 먹는 촉촉하고 부드러운 티라미수랑 다르게 뭔가 묵직한 느낌이어서 든든한 느낌이였고 카라멜글레이즈 된 바나나랑 잘어울렸어요 :)그리고 쓴 커피를 잘 못마셔서 달달할 것 같은 ‘헌터라떼’ 마셨는데 플랫화이트 베이스라 엄청 달진 않았고 적당했어요 😇분위기도 좋고 디저트도 맛있어서 다음엔 다른 디저트 먹으러 방문할 것 같아요 ! 🫧",
    "우와 이렇게 대기가 많은 곳인줄 몰랐네요. 주말에방문하니 금세 사람이 차더라고요. 커피 맛은 개취에따라 다르겠지만 특별한 정도는 아니였어요.",
    "칵테일이 저렴한 편이에요. 진토닉 맛남! ",
    "최근 먹어본 디저트중 최고에요 .. 강아지 물도 챙겨주셔서 감사합니다 !",
    "맛있어요 인테리어도 멋지구욤 ",
    "왜 이곳을 사람들이 찾아오는지 알거 같았어요!!!무화과부터 모든 메뉴가 입이 즐거워하며 먹었어요~!",
    "달달구리 좋은데 금방 질린 맛이에요커피 맛있어요",
    "특별한 계절 디저트를 맛볼 수 있어서 가끔 방문하는데 스텝들이 항상 친절하고 공들여 만드는 디저트는 지금까지 전부 맛있게 먹었습니다. 물론 커피는 기본으로 맛이 좋아요! ",
    "피곶치.. 🤎",
    "피곶치 마이쪙.좀 비싸지만 마이쪙.친절하시귱.뷰는 사색하기좋은 뷰",
    "커피도 디저트도 너무 맛있어요. 다음에는 저희집 갱울쥐 모시고 올게요! 그리고 저 강아지 컵 너무 가지고 싶어요. 얼른 빨리 팔아쥬세요…….",
    "성수동 갈때 가봐야겠다 눈여겨 봤던곳, 핫플이더군요. 특별한 메뉴도 있고, 커피 멋도 진하고 맛있어요.",
    "커피 맛있어요! 카페가 힙 하네요",
    "성수동 핫플은 여기입니다,,! 저녁엔 바로 운영하시는 것 같고 낮엔 힙한 카페입니당 무화과 디저트랑 아메리카노 조합 짱이에요 추천 :)",
    "매장도 청결하고 분위기가 좋아요. 전에 피곶치 먹었는데 너무 맛있었어요 ㅎㅎ 이번에 무화과 디저트 먹고 싶었는데 아쉽게도 못먹었던 ㅜ ㅜ",
    "딸기디저트를 좋아해서 가봤는데비쥬얼도 좋고 달콤하니 맛있네요~바테이블 자리도있어서 분위기도 있네요~저녁에 칵테일 한 잔하러 가도  너무 좋을듯친절하시네요:)",
    "다른건 괜찮았는데 아이스아메리카노가 너어무 탄맛이 쎄서 못마셨어요, 커피 한번 확인해보셔야 할것 같아요ㅠ",
    "피칸 곶감 치즈 좋아하심 꼭 드셔봐야할 피곶치무화과는 밑에 피넛버터 얼그레이 커피 맛이 느껴지는 꾸덕 크림에 얼그레이 생크림이 있어요 사실 메론 소다 맛집이기도 합니다",
    "직접 카운터로 가서 주문하고 선결제 시스템. 메뉴는 가져다주심. 근데 수박빙수 주문했는데 냅다 무슨 다른걸 줌. 바나나 올라간 티라미수(??) 알고보니 다른 손님들 다 그걸 시킨듯 제대로 확인도 안하고 서빙함 ;; 죄송하다는 말도 없었음 ㅋㅋ 덕분에 숟가락만 6개 줘서 사용한듯1인1음료라 수박빙수는 포함도 안되는듯 이런 가게 요즘 넘 많아서 문제라 생각함 빙수가 음료가격 2배인데ㄷㄷ빙수는 걍 빙수였고 가운데 샤베트?가 새콤한 맛이였음 뭐랄까 그냥 알고있는 수박샤베트 맛. 굳이 안먹어도될듯말차라떼는 우유에 말차맛이였고허니가토는 쌉쌀하면서 달달해서 좋았는데 물렸음트로피컬 에이드가 가장 맛있었음 시원하고 적당히 달고 ㅎㅎ화장실은 남여공용 한칸인데 생각보다 깨끗함",
    "1. 디저트메뉴가 시그니처2. 인별 업로드하기 좋은 실내인테리어3. 채광좋은 2층 통유리구조4. 친절하신 직원들",
    "티라미수 너무 먹고 싶었는데, 마감?인지 안된다고해서 너무 아쉽네요ㅠㅠ 뭔가 조금한 느낌인데 북적한느낌? 뭔가 되게 조용하고 작은공간일줄 알았는데 안이 뭔자 북적하고 좀 왠지모를 시끄러움이 ㅋㅋㅋㅋ느껴져서 좀 당황했지만 음료는 좋았고 디저트를 못먹어봐아쉬워용~~",
    "분위기도 너무 좋고 저녁에도 카페만으로 이용이 가능해서 좋네요! 분위기도 좋고 어두운 인테리어도 좋았습니다~",
    "분위기 정말 좋고 친절해요 !!! 술을 인원 수보다 많이 시켰는데 서비스도 많이 주시고 … 술 설명도 친절하게 해주셔서 너무 좋았습니다 !! 🫶🏻 가게도 너무 예뻐요 ~ 🤍 다음에 카페로도 와볼게요 !! 😆",
    "낮에 만나는 에이투비도 넘 이쁘고 또 다른 포근함이 있네염 ><음료나 디저트 역시 말해 뭐해 .. 존맛탱입니당 헿 🫶🏽",
    "티라미수 짱맛 대존맛",
    "수르베가 얼마나 맛있을지 궁금했는데, 테이크아웃 가능하니 아주 편리했습니다 ! 데코레이션으로 얹어주시는 수박씨가 굉장히 귀여웠어요 ❤️🖤",
    "분위기가 좋아요",
    "날씨도 춥고 따뜻한 커피에 햄치즈토스트 먹었는데 맛있어요^^",
    "분위기가 좋았던 곳이에요. 외국 느낌! 콜드미수 맛있어요ㅎㅎ",
    "필터 커피는 맛있었지만 무화과 디저트랑은 어울리지 않았던거 같아요. 무화과 디저트는 칵테일이나 위스키 안주에 어울릴듯합니다. 티라미수에 올라간 얼그레이 크림은 대존맛!",
    "디저트가 너무 맛있고 친절해요~",
    "카페 느낌 좋아요! 롱블랙이랑 바나나 티라미수 둘다 맛있었어요. 혼자라 다른 메뉴 더 못먹어본게 아쉽 ㅠ 다른 사람들 뭐 먹나 구경만 ㅎㅎ 바 자리 앉았는데 메뉴 만드시는거 보는 즐거움이 있어요. 근데 의자는 오래 앉아있기엔 등허리가 좀 불편쓰. 다음에 성수 올 일 있음 또 방문할래요 ㅠ 다음엔 술먹으러 와야지.. 피곶치도 맛있어 보였어요 ㅎㅎ",
    "다맛있어요 ㅠ 피곶치, 무화과 제철이라 꼭!!! 바나나도 꼭 드세요!! 두번 드세요 세번드세요!",
    "음료 맛있어요",
    "바나나 콜드미수 사진에반해서 찾아갔는데 핫플이었네요... 웨이팅이 꽤있어서 놀랐음. 커피도맛있고 분위기도 좋아서 자주 찾을듯합니다.",
    "굿굿",
    ".",
    "힙하네요아이스크림 맛있어요",
    "디저트 다 맛있게 먹었음 편한 분위기에 직원분들도 모두 친절하심 !!",
    "리몬첼로 수르베 너무 맛있었어요! 플랜테리어도 싱그럽고 직원분들도 친절하세요.",
    "성수동 디저트 최고 맛집",
    "커피, 디저트, 알코올이들어간 음료까지 메뉴가 정말 다양했어요. 레몬젤라또 주문해봤는데 귀여운 비쥬얼에 1차심쿵 ..🍋💛 근데심지어 젤라또전문점에서 파는것처럼 쫀뜩한 식감이어서 깜짝 놀랐네요 ㅎㅎ 특별한 디저트 메뉴가 많던데 전부 궁금해지더라구요 .힙하면서 묘하게 아기자기한 인테리어가 인상적이었고, 귀여운 디자인의 굿즈도 많아서 다 사고 싶었어요..🐶",
    "분위기도좋고 피곶치 넘 맛있어여!!",
    "매장 분위기도 좋고 음료랑 디저트도 정말 맛있어요~더운 여름 수박소르베 한 입 하세요",
    "힙한데 친절하고, 아늑한데 맛있어요",
    "커피 맛있어요~",
    "시나몬이 곶감과 잘 어울리는줄 몰랐어요~ 너무 맛있습니다👍 레몬젤라또랑 같이 시키니 입가심하기 딱 좋아요!",
    "네 번짼가 다섯 번째 방문 오늘은 뭘 먹을까욥?🩷",
    "가격이 싼편은 아니지만 그래도 분위기가 좋아요티라미수는 크림이 휘핑크림이라 비추고.. 초코라떼는 초코 아이스크림이 진하고 고급진 맛이였어요! 아메리카노도 굿굿 ",
    "성수역2번출구에서 가까워요 주차어려워용✔️커피맛 정말 맛있어요👍 그냥 체인점처럼 파는맛이 아니에요✔️평일 오후 기준 평화로운 분위기에요✔️회사근처여서 자주갔어요",
    "분위기 좋음. 라떼류 맛있음.티라미수는 비주얼 좋으나, 맛은 그닥",
    "늦게까지 해서 일단 너무 좋았어요! 근데 음료랑 디저트도 맛있어서 더더 좋았던...분위기는 말모! 앞으로도 성수가면 종종 들릴 거 같아요. ",
    "커피는 산미가 적고 고소한 편입니다. 우엉차는 우엉이 많이 들어있어서 살짝 쓰기도 합니다. 메리미수는 치즈크림 보다 생크림이 더 많이 들어있고 중간에 작게 자른 떡이 들어있고 제일 아래에는 팥이 깔려있어요. 어울리는듯 묘하게 뭔가 이질적이기도 합니다만 맛은 있습니다. 피곶치는 곶감에 크림치즈를 얹고 코팅한 피칸을 올린 후에 시나몬을 살짝 뿌린 것 같은 맛이에요 맛있습니다.",
    "커피가격도 괜찮고 종류도 다양디카페인도 있고 논커피 종류도 다양특이한건 디저트류 비싼편이지만 맛있음의자가 좋진않지먼 편하고 조용할땐 조용해서 좋음통창으로 바깥날씨구경잼",
    "곶감, 메이플시럽 호두, 크림치즈, 시나몬가루의 조화가 새롭고 맛있었어요 ㅎㅎ",
    "진짜 넘 맛있었어요 ㅜㅜ 분위기도 좋아요 ",
    "피곶치 엄청 맛있어용",
    "좋아요!",
    "언제와도 좋은 에이투비 ♡",
    "커피맛집이에요늘 웨이팅 길까봐 안가는데금요일 일찍가서 너무 좋았어요늘 이 자리만 가는데불편하지만 제일 예쁜자리예요",
    "ㅂㅊㅈ",
    "굿",
    "티라미수존맛",
    "꼭 가 보고싶은 리스트중 하나였는데가보길 잘했어.. 디저트 햏존맛🤍🍌☕️",
    "디저트 메뉴보고 간건데 술이랑 같이먹기좋은 메뉴랑 술종류도 많아서 다음에 친구들이랑 또 들려보려구요! 커피랑 디저트도 맛있었습니다^_^😘💛",
    "첫 방문했던 날 인생 아메리카노라고 생각할정도로 너무너무 맛있어서 바로 다음날 재방문했는데 전날 먹은 맛이 아니었어요ㅠㅠ 커피 내리시는 분마다 맛 차이가 조금 있는 것 같아요. 처음 그 아메리카노 또 먹고싶어요..",
    "달콤한 허니가토 맛있어요",
    "여름에 시원하고 좋네요! ",
    "연인들과 같이 방문하기 좋은 것 같아요 좌석은 그렇게 편하지는 않았고 가게가 전체적으로 어두워서 조명이 더 있었으면 좋겠지만 분위기는 정말 짱입니다.. 인테리어에 신경 쓰신 것 같아 보였어요 그리고 디저트 다 맛도리 입니다… 곶감을 좋아하는 저에게는 최고의 디저트 너무 많이 먹으면 물릴 수도 있지만 그래도 맛있는 걸… 말차도 여기 맛집이예요…",
    "워낙 힙한 카페라서 혼자 보다는 친구와 함께 도란도란 이야기 나누기에 좋은 공간이라 오랜만에 용기내어 방문했는데, 이번엔 바 테이블에 앉아 콜드브루와 피곶치로 시작해 메리미수와 칵테일 3+1 이벤트까지 야무지게 즐기고 갑니다 😊😊 연달아 메뉴판의 메뉴들에 대해 설명을 요청 드리고 여러 차례 주문을 하더라도 지속적으로 세심하게 신경써주셔서 정말 감사했어요 ! 🤍 가격대는 조금 있는 편이라는 생각도 들지만 실제로 주문한 메뉴를 받아보면 그만큼 지불할 가치가 있다는 생각이 들더라고요 🌿",
    "딸 생일에 방문 했었는데요.검색해서 찾았는데보물같은 곳을 발견했네요!식사시간까지 시간이 남아 카페부터 갔는데행복한 시간을 보냈습니다.장소도 맘에 들었고 친절하시기까지.거기에커피도 맛있고 트러플 아이스크림은 말할 것도 없었습니다.또 가려구요^^",
    "좋아요 또 이용할께여 ㅎ ㅎ",
    "굿",
    "자주 오는 곳이에요 친절하고 인테리어도 점점 더 편안한 분위기에 예뻐지고있어서 좋아요! 낮엔 채광이 좋아서 커피 즐기기에 딱 좋구 무엇보다 1층 에르제 빵을 매장에서 먹을 수 있다는 게 제일 좋습니다>.<",
    "웃으세요 모두들",
    "반려동물과 같이 가기 위해 성수의 카페 중 여러 곳을 많이 찾아보고 방문했는데, 직원분들께서 이것저것 세심하게 신경써주시고 친절히 응대해주셔서 머무르고 떠날 때까지 넘치게 기분 좋은 시간이었습니다 - ! 🥹🥹낮과 밤의 조도가 달라져 감성 카페에서 한순간에 분위기 있는 바로 변신하는 것이 엄청 인상적이었습니다 ✨",
    "주말에 방문하니 웨이팅이ㅜㅜ하지만 기다려서 들어갔어요! (오래기다리지 않음)공간도 넘 예쁘고 사진도 잘 나와요! 드립커피와 굿즈들도 지갑 열리는 곳이랍니다..직원분들 넘 친절하시고 디저트와 음료도 다 너무 맛있어보여서 고르기 힘들어서 강제 재방문 확정입니다. ㅋㅋㅋㅋ 다 먹어보고 싶은 디저트들👍🏻 역시 시킨 음료 모두 맛있었구요~ 드립커피 구매한 것도 마셔보니 정말 맛있네요! 산미가 부담스럽지 않고 고소한 맛이 강했어요!! 웨이팅해서라도 방문의사 있는 카페이니 꼭 방문해보세요!!",
    "성수동 디저트 1티어 카페",
    "특별한 메뉴가 많지만 비싸고 시끄러워요..",
    "분위기가 너무 좋아요 성수동 잘 안 오는데 뭐랄까 딱 성수동 느낌…ㅋㅋㅋ 트러플 환장하는 저는 트러플 감자칩 너어무 맛있게 먹었구 저 곶감도 먹어볼 만한 특별한 맛이였어요🥰 근데 저흰 칵테일 먹으러 간 거였는데 직원분이 가게 칵테일들에 대해 잘 모르시는 거 같더라구요?… 칵테일도 그리 저렴한 편은 아니였는데 설명, 추천이 부족한 점은 아쉬웠습니다 맛도 그리 특별하지도, 맛있지도 않았어요 여긴 카페로만 오는 걸로!!🤩",
    "예쁘고 힙한 곳! ",
    "디저트, 커피 맛도 좋구 다 좋은데....넘모 시끄러움.....그리구 상남자분들만 계신지..식기 닦으실때 와장창짱 소리가..ㅎ.,ㅎ딸기티라미수는안에 빵은 없구 기재된대루 약간 녹차팥크림빙수 먹는 느낌ㅎㅎ 마싯음!곶감이 젤 특이하지만 아주 마싯삿음!커피두 아주 굿굿예전에 책읽으러도 가구 그랫음ㅎ피넛무침 서비스로 주셨는데 마싯엇음",
    "에이투비는 정말 인테리어가 예뻐용! 커피도 맛있구 갈때마다 기분 좋아지는 장소입니다^^ 밤에는 칵테일도 팔아서 밤늦게 친구만나기 좋은 카페예용 점심시간에는 평일이여도 사람이 많더라구용 방문 때 참고하시면 좋을거같아요!",
    "디저트랑 음료 전부 맛있어요..🌱🩷💖 평일인데도 사람이 많아요✨⭐️ 인테리어도 예쁘고, 디저트도 예쁘고 맛있고 왜 사람들이 많은지는 알 것 같긴해요🌝❤️ 새로운 디저트 나올때마다 맛보러가고싶네요🫧✨",
    "헌터라떼, 무슨꿀라떼, 곶감,티라미수까지 다 너무 맛있어서 디저트 추가 주문까지 해서 한번에 쿠폰 다 채워버렸어요 그래서 또 먹으러 올거에요 여기 진짜 먹잘알 배운사람~~~><",
    "역 근처라 접근성 좋아요~ 디저트1, 음료1이 가능하면 좋았을텐데 1인 1음료 시키셔야해요~ 동네주민, 근처 회사분은 테이크아웃 1500원 할인이라네용 트로피컬에이드 말차라떼 모두 6천원이었고 말차라떼는 그냥 녹차라떼 같았어요 크게 진하다 느껴지진않고 달달합니당 라떼아트 하트가 완벽하게 나와서 기분좋았습니다 에이드는 달달하니 자두사탕녹인맛이라고 할까? 맛있었어용 색도 와인색으로 예쁘고요ㅎㅎ많이 걸어 지칠 때 잘 쉬고가요~~",
    "피곶치도 맛있고커피고 맛있어요~~~분위기도 완전 인스타 감성!!!!커피 가격에 비해 양이 적다는 점~~~한번쯤 방문하기 좋아요",
    "하이볼 맛있었어요!",
    "커피가 맛있어요!베리미수도 적당히 달달해서 먹기 좋았어요!!분위기 좋고 다음엔 칵테일 먹으러 밤에 와야겠어용😋",
    "커피랑 디저트도 맛있고 늦게까지 영업한다.",
    "호기심 해결 맛있게 마셨어요^^",
    "분위기좋아용",
    "피곶치 하나만 보고도 올 수 있는 곳 ",
    "디저트가 귀엽고 맛있었어요",
    "커피 맛집으로 유명하다길래 찾아갔어용💕웨이팅이 조금 있긴 하지만생각보다 회전율이 빨라 많이 기다리진 않았고직원분께서 위치나 자리 안내를 도와주셔서좋았습니다~!!기다린만큼 커피도 맛있고 디저트도 맛나용특히 바나나 콜드미슈 바나나 구운게미쳤네요🫢",
    "커피는 맛있어요시그니처 메뉴 다 성공적!!!근데 자리가 너무 불편했어요ㅠ매장도 더워서 에어컨 켜달라고 요청했어요~~",
    "갈 때마다 좋은시간 맛있는 커피 맛있는 디저트 ",
    "갑자기 급한 일이 생겨 매장에서 먹을려다가 테이크 아웃을 부탁드렸는데 친절하게 해주셔서 감사했습니다. 메리미수가 테이크 아웃이 안되서 먹고 나왔는데 맛있었어요. 피곶치는 먹을 수록 중독성 생기는 디저트입니다^^다음 방문 때는 매장에서 다른 디저트 먹어보고 싶어요",
    "낮과 밤 모두 방문해봤습니다.내부 구성이 워낙 걸출해서 각기 다른 매력이 있어요. 대화소리가 과히 울리지 않고 꽤 안락한 시간을 보냈고 곶감치즈말이가 참 별미입니다.평일 오후에도 대기자들은 드글드글하여 인기를 실감할 수 있습니다.",
    "분위기 좋고 디저트도 맛있어요ㅎㅎ",
    "넘나 예쁘고 성수성수스러운 힙한 카페에여!!!🍵샷말차라떼 넘나 달달씁쓸해서 맛나고 라떼도 고수워요!! 피곶치!! 첨접하는데 넘나리 맛나고 피칸정만 따로 사서 먹고싶을 정도!!요새 예쁜카페 많아서 재방문의사 보통 없는데 또 갈거에요!!!!! 밤의 에이투비도 궁금해지네요🍸☕️https://m.blog.naver.com/mukzang_koomnamu/222999073965",
    "성수 대로변에 이런 카페가 있는줄 몰랐네요 예뻐요 맛도 괜춘!",
    "넓고 쾌적하고 분위기 굿! 좋아하는 카페에요 ㅎㅎ 커피양이 적은 편이지만 맛있고 디저트도 다양해요. 에르제 빵 반입 가능한 것도 좋습니다",
    "디저트가 맛있었어요! 조금 달아서 아아랑 궁합이 최고 🤩.. 저녁엔 술도 파는 것 같은데 가게 분위기가 좋아요!",
    "맛있어요",
    "비주얼에 비해 맛은 그저그래요.피곶치는 차가우면 훨 맛있을거 같아요.",
    "디저트 맛집😆특별한 메뉴도 많고 맛있어서 좋았어요!",
    "수박 샤베트랑 티라미수가 아주 맛있었습니다! 항상 사람이 많고 웨이팅이 있을 수 있지만 기다려서 들어가볼만 합니다",
    "낮과 밤 모두 방문해봤습니다.내부 구성이 워낙 걸출해서 각기 다른 매력이 있어요. 대화소리가 과히 울리지 않고 꽤 안락한 시간을 보냈고 곶감치즈말이가 참 별미입니다.평일 오후에도 대기자들은 드글드글하여 인기를 실감할 수 있습니다.",
    "분위기 좋고 디저트도 맛있어요ㅎㅎ",
    "넘나 예쁘고 성수성수스러운 힙한 카페에여!!!🍵샷말차라떼 넘나 달달씁쓸해서 맛나고 라떼도 고수워요!! 피곶치!! 첨접하는데 넘나리 맛나고 피칸정만 따로 사서 먹고싶을 정도!!요새 예쁜카페 많아서 재방문의사 보통 없는데 또 갈거에요!!!!! 밤의 에이투비도 궁금해지네요🍸☕️https://m.blog.naver.com/mukzang_koomnamu/222999073965",
    "성수 대로변에 이런 카페가 있는줄 몰랐네요 예뻐요 맛도 괜춘!",
    "넓고 쾌적하고 분위기 굿! 좋아하는 카페에요 ㅎㅎ 커피양이 적은 편이지만 맛있고 디저트도 다양해요. 에르제 빵 반입 가능한 것도 좋습니다",
    "디저트가 맛있었어요! 조금 달아서 아아랑 궁합이 최고 🤩.. 저녁엔 술도 파는 것 같은데 가게 분위기가 좋아요!",
    "맛있어요",
    "비주얼에 비해 맛은 그저그래요.피곶치는 차가우면 훨 맛있을거 같아요.",
    "디저트 맛집😆특별한 메뉴도 많고 맛있어서 좋았어요!",
    "수박 샤베트랑 티라미수가 아주 맛있었습니다! 항상 사람이 많고 웨이팅이 있을 수 있지만 기다려서 들어가볼만 합니다",
    "역주변이라서 찾아오기도 쉽고 들어오니 분위기가 좋았어요 사람이 많아서 웨이팅이 있었지만 금방 앉을수 있었어요커피도 나름 에이투비만의 개성도 있고 바형태로 칵테일 종류도 많더라구요! 바나나 브뤨레 티라미수인가.. 여튼 맛잇어용><",
    "유니크한 메뉴들이 있어서 좋았고 디카페인이 너무 맛있어서 좋았어요",
    "디저트가 먹고싶지만 다이어트 중이라 아메리카노만 먹은게 너무 아쉬워서 또올거에요 커피맛있네요🥹🥹",
    "인스타 라이브 하시는 댓글로 대학 붙으면 꼭 온다고 했던걸 1년이 지나서야 왔는데 역시 기대한 만큼 너무 좋아요ㅠㅠ서울 또 오면 또 올꺼같아요💗뭘 시키든 실패 안 하는 메뉴들!!!시킨거 다 성공적이라 너무 재밌고 맛있게 먹었습니당!!!😆다음에 또 재방문하겠습니당ෆ⸒⸒",
    "메리미수랑 헌터라떼 맛 좋아요👍",
    "전날 저녁에 방문했다가 웨이팅 있어서 그냥 갔다가 낮에 재방문했어요 시킨 메뉴 다 맛있었고 한쪽면이 다 창으로 되어서 개방감 좋았어요",
    "유명함에 비에 생각보다 그져그래요",
    "토요일 밤이라 웨이팅 있었는데 늦게까지 하셔서 조금 기다리고 들어갔어요. 매장 인테리어 이쁘고 커피랑 스모어도 맛있고 사진이 잘나와요⍢✧",
    "카페 굉장히 많이 다니는 편인데 여기 손에 꼽을만큼 진짜 맛있네요.. 첫 맛보고 놀랐습니다 감탄하면서 먹었어요 커피랑 바나나 티라미수가 진짜 잘어울렸어요!! 완전 자주 올 거 같아용 웨이팅까지 있어 가게가 바쁜데도 넘 친절하셔서 좋았습니다 !! 더 더 번창하세요 ☺️",
    "으앙 너무 맛있어요 🥹피곶치도 맛있는 조합 스모어딥도 진짜 뭔가 솜사탕같은 식감에바닥에 누텔라초코랑 조합 미쳤음다른거 먹으러 또 갈거에요 근데 스모어 먹고 너무 양심에 찔려서성수동부터 서울숲까지 엄청 걸어다녔어요 🥲🤭",
    "무드있는 카페라 넘 좋아요",
    "저녁에 가면 또 다른 분위기를 즐길 수 있어요! 직원분들 항상 친절하시고 음료도 맛있어요 자주 가게 되는 곳입니당🥰",
    "평일 낮에는 웨이팅이 없어요. 주말 웨이팅은 필수입니다. ",
    "음료도 맛있고 디저트도 맛있어요^^",
    "사진찍기 좋고 커피도 맛있어요",
    "웨이팅해서 다녀왔는데 가게 분위기가 좋고 사장님이랑 직원분들이 친절해요! 사장님이 갑자기 스윽 오셔서 서비스 주고 가셨어요ㅋㅋㅋ 말차라떼도 맛있고 무카페인 밀크티도 맛있구 피곶치가 미쳤어요,, 셋이서너무 조화롭게 어울려벌임,,, 전반적으로 너무 만족했어서 담에 꼭 또 방문할것 같습니당🫶",
    "채광이 좋아서 사진 이쁘게 나와용 커피랑 티라미수 냠냠",
    "굿",
    "갬성 넘 좋아요❤️ 성수랑 딱 어울리는 카페ㅎㅎㅎ 컵도 예쁘도 커피도 맛잇고 디저트도 새롭네욯ㅎㅎㅎ 대만족!!!",
    "분위기 너무 좋아요 🫶🏻🫶🏻",
    "성수동 자주 오면서 이 카페를 늘 봐왔는데2층에 있어서 가보려는 생각은 못했어요. 늦은 시간까지 오픈이라서 한번 가봤는데.맘에 쏙 들었어요! 진짜 이 집. 또 가고 싶은 카페에요",
    "피곶치와 아메의 조합이 좋습니당",
    "음료와 디저트도 맛있고 분위기 진짜 좋아요!보물 같은 곳이네요 ㅎㅎㅎ커피와 술 다 있어서 선택지도 다양합니다",
    "매번 갈때마다 친절하시고 메뉴 예쁘고 커피 맛있어요~",
    "음료와 디저트도 맛있고 분위기도 좋은데, 개인적으로 조명이 너무 어두워서 눈이 침침해지는 느낌이었습니다.",
    "가격대비 양이 작네요책상도 좁고",
    "음료 디저트 모두 맛있고 분위기도 좋고 노래너무 좋아요 💗",
    "겨울느낌 인테리어 너무 멋지고 힙해요디저트랑 커피도 너무 완벽하네요 성수 최애카페 중 하나에요 💕",
    "허니카토는 바닐라아이스크림+꿀+콜드브루 함께 있는 음료인데, 아이스크림도 맛있고 꿀도 맛있고 콜드브루랑도 너무 잘 어울려서 맛있게 먹고 왔어요! 아아는 산미가 있는 편이에요",
    "역시 사람 많은 곳은 이유가 있네요:) 직원 분들 모두 친절하시고, 모든 메뉴 너무 맛있게 잘 먹었습니다!! ",
    "커피도 디저트도 맛있음직원분들 친절함웨이팅.....좀 있었구,저녁시간에 조명 꺼서 어두운 분위기 좋았음",
    "친구추천으로 피곶치 먹으러 갔는데 너무 맛있어요ㅎㅎ조합이 너무너무 좋아요~",
    "특이한 디저트가 있어요 피곶치,,?  라떼 너무 맛나네요 여자분들이 많은 이유가 있겠죠?^^",
    "- 성수동에 얼마 없는 늦게까지 영업하는 카페 겸 바- 아주 hip 하고 sense 넘치는 인테리어- 저 바나나 티라미수 jmt jmt jmt- 기대 안했는데 커피 진짜 맛있었음!!!(아아 맛집)- 다음에 또 가야지!😀",
    "힙하고 예쁘고 이야기하기도 너무 너무 좋아요 하뇨ㅣ간 진짜 순삭 🤭",
    "매장 좌석이 조금 붙어있고 의자도 편하진 않지만 메리미수가 너무 맛있었어서 디저트 종류 모두 먹어보고싶어요! 매장이 예쁘고 친절하세요",
    "다음엔 강아지랑 와야겠어요!🐶맛있우용",
    "음식들이 전부다달아요 ㅠㅠ진짜 단거 좋아하시는 분들이 가면 좋을듯 .근데 일하시는 분들이 맨손으로 작업해서 좀 그랬어요;; ",
    "음료도 디저트도 맛있어요 ㅎㅎ 직원분들도 친절하세용",
    "좋아요",
    "분위기 좋고 맛있어요",
    "저 바나나 티라미수랑 헌터라떼 개추사실 파곶치 보고가긴한건데요티라미수 다 퍼먹고나니까 거울속에 웅이아버지가 있었어요 입에 묻는줄도 모르고 걍 들고 마심 티라미수 꼭 먹기 얘들아(0명)… 알았지….",
    "분위기 너무 좋아요빈티지 원룸 컨셉 같아요😊조명도 어두워서 분위기 너무 좋았어요~아쉬운거 메리미슈 주문하고싶은데 떨어졌다고했는데 다른 손님이 주문 되더라고요?그리고 자리가 다 준비됐는데 안내 해주시지 않고 계속 기다리기게 만들었어요.가게가 협소해서 웨이팅이 많은걸 아는데 서비스좋아지면 좋겠어요ㅠ",
    "사람이 많아서 대기가 필수다. 색다른 디저트를 맛볼 수 있긴 하지만 개인적으로는 조금 느끼한 편이었다.",
    "전부터 궁금했던 곳인데 기대보다 좋았어요! 커피도 고소하고 공간도 넓직하네요 ㅎㅎ 다음엔 바 이용하러 가보려고요",
    "절친이랑 오랜만에 만나서 간 카페...!! 맘껏 이야기하기 좋았어요!ㅎㅎ근데 카페인 안들어간 음료나 디저트가 별로 없어요..🥲",
    "맛있어요 ",
    "피곶치 너무너무 맛있어요,,🫶",
    "칵테일 종류도 많고 분위기 최고예요 데이트코스로 추천해요 ",
    "디지트가 유명하다는데.. 커피만 마셔봤습니다. 저 입맛엔 커피가 좀 싱거웠어요.(지극히 개취)",
    "분위기 좋고 전체적으로 좋아요 ㅎㅎ하지만 화장실이 너무 지저분하고 관리 안되어있어요 까페만 깨끗 노래도 분위기에 맞게 재즈나 힙한거 틀어주시면 좋을텐데 많이 아쉬워요 ",
    "오랜만에 그것도 휴일에 갔더니사람이 더더 많네요.전 주로 항상 술을 주문해요",
    "직원분이 친젌ㅏㅁ",
    "오랜만에 점심시간 이용해 갔는데 직장인 할인해주네요! 자주 이용할듯!! 커피 맛있습니다.",
    "고민없이 오게 되는 곳!!!!!!!!",
    "분위기가 넘 예쁘고, 직원 분들도 친절하셔요!!담엔 디저트들도 먹어보고 싶어요~",
    "사장님이 넘 친절하시고 잘 신경써주셨고 다저트도 맛있었습니다!😋😋",
    "ㅜ분위기 쩡입니다",
    "분위기도 너무 좋고 디저트랑 음료도 너무 맛있어요!!!!! 좋은사람들 꼭 데려가고 싶은 곳 ♥ ",
    "분위기 맛 모두 좋아요",
    "트로피컬 에이드 약간 불량 오미자 시럽 맛나요..별로임",
    "메리미수 맛있네용",
    "저 또 왔어요 🤓",
    "메뉴가 다 맛있어요!!",
    "분위기 조아요 지금완전 크리스마스 그자체 ㅎ 에이투비만ㅇ의 특별한 메뉴가 있어서 좋아용 곶감두 의외의 조합인데 피칸이랑 대쥰맛ㅅ!!",
    "너무 좋아하는 분위기다음엔 술마시러 갈게요 😁",
    "굿",
    "아아가 특히 맛있고 디저트가 다양하고 맛있네요 ㅎㅎ 가게 분위기도 좋아서 자주 올 것 같아용",
    "😍",
    "분위기 디저트 맛집",
    "스모어에 물티슈 나왔는데 다른 메뉴 하나 더 해주셨어요",
    "커피가 전체적으로 맛있고☕️☕️디저트도 신기한게 많고 맛있어요🍰😋다만 가격 대비 커피 양이 적어서 아쉬웠어요!!(맛있어서 저도 모르게 흡입 한 걸지도,,,🤭)성수역 인근으로 거리도 좋고매장 인테리어도 힙해요!!성수동 떠오르는 포토스팟🤘⭐️재 방문의사 200%⭐️홍준님 목소리 좋고 잘 생김 화이팅!!! 힘내세요!!",
    "메론소다 컵이 아숩..",
    "굿",
    "맛있게 먹었지만 가성비 절대 좋지않고 좀 비싸게 느껴짐",
    "음료와 술 종류도 다양하고 분위기가좋아요! 그리고 성수동에서 꽤 늦게까지 운영하는 카페여서 늦은시간에 방문하기도 좋아욤^^",
    "넘 힙한 곳이에여😎",
    "음료가 정말 맛있어요!커피는 묵직하면서 고소하고 초코릿, 브라운 슈가 뤼앙스가 일품!!트로피칼 에이드 꼭 드세요다음에 가도 저 두개는 시키고 다른더 더 주문하겠습니다!",
    "우와 여기 피곶치 개존맛이요!!! 분위기도 좋으니까 저녁 약속 후에 애매할 때 가면 후회 없을 것 같아요 친절하심",
    "맛도 좋고 분위기도 좋아요~ 데이트 하기 좋아요! 그리고 무엇보다 사장님들이 훈남이시네요ㅋㅋ",
    "커피 잘 못마시는 사람들에게 적합한 헌터라떼! 바닐라 아이스크림이 들어가 있어서 달달하고 맛났어요~~ ",
    "좋네요",
    "친구들과 연말파티 음식으로 사갔는데…다들 너무 맛있다고 난리에요!!"
]