[
    "맛있어요!! 1년만에 마시는디 너무너무너무너무 조아요 한국에 남은 유일한 도토루 카페 사장님이 자부심이 있습니다. 맛있어요맛있어요 바닐라커피 맛있어요 !!! 바닐라커피가 시그니쳐라고 하셨는데 정말 마싰어요 목넘김부터 다르구요, 사장님이 서비스라고 간식도 주셨네요... ♡ 친절하시고 분위기도 좋고 맛있고. ++) 화장실도ㅠ좋아요. 가정집 화장실 같은 느낌이라 ! 추천입니다 !",
    "아이스아메리카노는 더치밖에 안되는 신기한곳입니다...",
    "성수동 노포까페.좋아요!",
    "굿굿 냠냠 :0",
    "성수동 유일하게 주차가능한 카페이기도 하고직접 만드시는 치즈케익!!! 반신반의 하고 먹었는데 너무 맛있네요 사장님의 자부심 어디서 나오는지 알겠어요 밀크티도 정말 좋아요 마음이 향긋해 집니다.",
    "늘 친절하고 커피는 당연히 맛있어요.",
    "97년도에 생긴 곳이라 해서 엄청 놀랐어요. 치즈케익 너무 맛있고 커피도 맛있어요! 사장님이 친절하시고 정감가셔서 뭔가 옛날 카페 느낌이 좋았습니다. 다른 유명한 카페에 사람이 너무 많아서 우연하게 들어갔던 곳인데 아주 만족했어요:)",
    "굿",
    "굿",
    "혼자서 신년 계획을 수립하기 위해 방문한 카페🙏1. 장소 특성: 조용하고 집중하기 좋은 곳이였습니다.2. 메뉴: 시그니처 바닐라 라떼와 호박 치즈케이크는 너무 맛있어서 계속 생각나네요🫶🫶 3. 친절: 사장님이 친절하게 메뉴 설명부터 서비스까지 재방문 의사 200%🫶🫶",
    "사장님이 정말 친절하세요",
    "커피가 맛있어요~",
    "여기 사장님 진짜 정말 매우 친절하십니다.인상에 깊게 남을 정도로요.그리고 카푸치노 크림 굉장히 부드럽고 맛있고 녹차라떼도 진하니 정말 맛있습니다.성수가시게 되면 추천합니다.",
    "바닐라빈 라떼 너무 맛있어요!",
    "일본 도토루가 한국에서 철수하고 사장님이 도토루와 가장 비슷하게 운영하신다고 하네요. 커피맛이나 분위기는 괜찮습니다. ",
    "친절하고 커피맛도좋아요. 일얘기하기도 좋은 조용한 곳입니다.",
    "좋아요~",
    "사장님 덕분에 오늘 성수동 나들이 마무리가 너무 행복했습니다 :) 맛있게 잘 먹었습니다! 감사합니다",
    "수제청으로 만든 이집만의 차^^ 늘 넘 좋아요",
    "커피오스 좋아요그린홀릭주스 건강한 맛이에요.",
    "수제청으로 만든차라 여기서만 맛볼수 있어 좋아요~",
    "바니라빈 아이스라떼 최고!!!!!",
    "옛날 팥빙수 팥을 직접 삶은것 같아용달지 않아 맛났어요",
    "도토루 커피오스 그린홀릭주스 좋아요",
    "친절하시고 음료와 커피 메뉴도 다양해요",
    "넘넘 친절하시구 대화하기도 너무 좋았어요인테리어도 아늑하구☺️🌿사람에 치이는 성수동에서 쉴수 있는 공간이 있어서 았습니다 재방문 의사 있구요👍음료도 추천받아서 과일주스도 (이름은 모르겠는데) 넘 프레쉬 하구 맛있었어요 ",
    "조용히 업무하기도 좋고 따뜻하고 아늑해서 대화 나누기에도 좋아요",
    "첫방문이라 어떤게 맛있을지 몰라서 인기있는 달달한 커피 여쭤보고 아바라 추천 받아서 마셨어요. 맛있네요 이맛에 아바라 마시나보구나 하고 끄덕였네여",
    "좋아요~",
    "바로 앞에 있어서 자주 가요",
    "아메리카노는 모르겟데 초코밀크티가찐입니다",
    "한 번 가볼만 해요.",
    "사장님 오랫만에 얼굴 뵈었네요. 번창하십시요",
    "화장실 진짜 깨끗해요",
    "저는 라떼만 먹는데 부드럽고 온도도 너무 뜨겁지 않아서 좋아요~",
    "굿굿굿 굿굿굿 레몬유지티.티 다 맛있어요",
    "정말 맛잇는빙수집",
    "사장님이 정말 정말 친절하세요~",
    "ㄱ ㅅ",
    "좋아요",
    "블루베리 요거트정말 맛있습니다^^♡",
    "토스트 맛있어요.직원분도 친절하신데... 메뉴가 잘못나와요 자꾸....아이스커피는 존맛",
    "좋아요",
    "진짜 오랜만에 갔는데도 변함없이 바닐라라떼는 맛있네요ㅎㅎ인생 바닐라라떼 맛집입니다",
    "커피가 맛있어용",
    "굿",
    "사장님 갈때마다 언제나 너므 친절하시고 시그니쳐 바닐라빈 라떼 최애♡",
    "친절하고 음료가 맛있어요 ㅎㅎ",
    "복숭아 나오는 계절에만 하신다는 리얼피치 아이스티. 삼각망잎차에 복숭아 과육 다진게 들어가요 많이 달지않고 시원하게 마실 수 있어요직접 만드신다는 버터바도 맛있어요 ",
    "커피 맛 있어요",
    "커피맛도 나쁘지 않고 친절하단 인상을 받아서 좋았습니다.",
    "여기 바닐라라떼 세계 제일",
    "다들 바닐라라떼 드세요 ",
    "자주가는 곳입니다커피 맛도 좋고 카페 들어갔을때 반겨주셔서 왠지 기분 좋아요",
    "커피가 맛있어요^^",
    "음료가 맛있어요!",
    "좋아요",
    "커피가 맛있는 집^^",
    "최애 커피숍메뉴 다 맛있어요",
    "친절해요커피콩은 선택할수 없어요",
    "서울숲에 간다면 카페는 무조건 여기. 인테리어 말도 안되게 예쁘고 사장님도 너무너무 친절하심.. 게다가 음료값도 타 카페보다는 저렴한 편이라 더 좋았어요. 행복한 시간 보내고 갑니다❤",
    "폴바셋 아이스크림라떼 맛 같아요너무 맛있었음지인하고 ㅠㅠ얼음도 커피빈처럼 자잘한 얼음이라 더 좋았어요",
    "커피가 맛있어요.",
    "팥빙수진짜 미쳣어요.혼자한그릇다먹엇어요",
    "좋아요!!",
    "분위기 좋고 시끄럽지도 않고 무엇보다 친절하십니다! 자주올게요 😊😊",
    "사장님이 추천해주신 팥빙수 맛있습니다!!팥을 만드셨다고 해서 먹어봤는데 단거 싫어하시는분들한테 좋고 다른 빙수들과 다르게 밤이 들어가있어서 골라먹는 재미가 있습니다 빙수는 요번주까지만 하신다고 하셔서 빨리가서 드셔보세요!! 버터바는 한정 수량이 있고 인기가 짱많아서 일찍 가서 꼭 사세요! 달달한거 좋아하시는 분들한테 추천드려요☺️친절하신 사장님과 직원분들  항상 감사합니다🙇🏻‍♀️",
    "맛있어요~",
    "사장님과 직원분들 다 착하시고 친절하세요진짜 맛있어서 주변사람들한테 꼭 가서 먹어보라고 할 정도입니다 커피 종류가 다른카페보다 많고 맛이 다양해서 좋고사장님이 맛있게 먹는방법도 알려주셔서 항상 기본 맛보다 더 맛있게 먹습니다 카페라떼 다른가게에서는 절대 안먹는데 여기는 무조건 사먹고 디저트도 양도 많고 커서 맨날 먹습니다 디저트 진짜 맛있습니다 항상 맛있는 커피와 맛있는 디저트 만들어주셔소 사장님과 직원분들께 감사합니다☺️💕",
    "좋아요~",
    "좋아요~",
    "좋아요",
    "너무 좋아요",
    "좋아요",
    "좋아요",
    "너무 좋아요",
    "강추강추",
    "정말 제가 다녀본 카페중에 단연최고에요사장님도 너무 친절하시고 커피도 너무맛있어요 커피만 마시다가 블루베리요거트도 추천받아서 먹었는데 짱맛있습니당 ㅠㅠㅠㅠ버터바도 직접만드신다고하던데 정말 맛있게 잘먹었습니다 ~~~",
    "굿",
    "친절하세요",
    "커피오스 커피와 음료는 원탑이에요ㅠㅠ❤특별디저트도  너무너무 맛있어요!!!! 정성 가득한 재료들로 만들어주신 버터바라서 더 맛있어요!! 완전  믿고 먹는디저트들!!!!!!!!!!! 완전 최고의 디저트!!!! 한정판이라 넘 아쉬워요ㅠㅠㅠㅠㅠㅠ다들 꼭 드셨으면🥺❤",
    "굿",
    "커피오스 최고에요🧡🧡🧡 커피뿐만 아니라시즌으로 나온 복숭아티?? 음료도 완전 짱짱~!!! 너무 달달하고 상큼하고 맛있어요🤍🤍",
    "좋아요",
    "강추요",
    "진절하시고 맛있어요",
    "굿굿",
    "좋아요",
    "좋아요",
    "강추",
    "커피os",
    "친절하고 커피가 제대로 입니다",
    "가끔가는곳...친절해요",
    "맛있어요",
    "인테리어도 층마다 다르고 너무 좋아요",
    "ZZANG맛있어요!!!! 완전 최애카페에요ㅎㅎㅎ 성수 최고 카페(하트)",
    "맛있어요",
    "맛있어요",
    "직접 내리신 커피가 너무 맛있어요! 직원분들도 친절하시구 커피도 맛있는 곳입니다! 성수 올 때 마다 들리는 것 같아요!",
    "친절한곳♡맛있는곳♡",
    "맛있어요~",
    "사장님.친절하시고.커피도 맛있어요~",
    "좋아요",
    "좋아요",
    "좋아요",
    "좋아요",
    "언제나 테이크아웃 해가는 좋은 곳",
    "좋아요",
    "맛있어요~~~",
    "좋아요",
    "사장님 친절하시고 음료 다 맛있어요!!",
    "사장님이 엄청 친절하시고 커피도 맛있어요~",
    "샌디치 쥬스 모두 신선!!!",
    "좋아요",
    "여기는 사장님이 말씀해주시길 아메리카노가 아메리카노가 아니라 더치커피를 숙성한 커피라고 하시네요",
    "좋아요",
    "맛있을것같아요^^",
    "좋아요",
    "좋습니다!",
    "맛있어요~~",
    "맛있어요^^",
    "맛있어요~~",
    "맛있어요^^"
]