[
    "까눌레 겉 바삭하고 속은 촉촉하고 맛있어요.다른 디저트에도 눈길 가네요.시그니처 메뉴 커피 2잔 주문!부드러운데 위의 크림속 땅콩의 고소함과 끝맛의 씁쓸한맛 그린티 커피도 씁쓸한 커피와 그린티의 녹차가루의 맛이 크림?의 부드러움과 함께 잘 어울리는 맛이었어요맛있게 먹었습니다.",
    "그린티클라우드 진짜 찐하고 달콤하고 맛있어요^^체리조는 생각보다는 체리우유느낌이라 sosoSoso.너티클라우드랑 그린티랑 2개 드셔보시는거 추천이요!성수 거닐다가 당떨어질때 한잔씩! 양은 적지만 기분 업입니당",
    "빵도 맛있고, 커피도 맛있어요!매장은 크진 않아요! 그래도 대화하기 좋아요!",
    "출퇴근 길에 늘 궁금했는데 드디어 가봤네요다음엔 베이커리도 먹으러 갈게요!",
    "친절하고, 깔끔하고, 분위기가 좋아요.아담한 매장에 맛있고 시원한 커피를 마시기 좋았습니다.매우 친절해요.",
    "너무 더워 잠시 목도 축일겸 들어갔는데 옐로우페즈 에이드 완전 취향저격당했어요🩵 덥고 목마를때 마시기 좋은 음료 딱이네요^^ 양도 많고 가성비 좋아서 성수동 또 오게되면 다시 방문할 생각입니다👍🏻",
    "도렐하면 너티 클라우드죠오랜만에 들렀어요 옆칸으로 매장을 옮기면서 좁아졌는데외부에 나무 벤치가 많아서 괜찮아요 따뜻한 햇빛 쐬며 시원한 너티 클라우드 먹기 딱 좋네요고소한 거 크리미한거  좋아하시면 꼭 드셔보시길",
    "너티클라우드 꼬숩꼬숩 너무 맛있어요 ! 강추 🌟구움과자도 가격 착하고 다 맛있어요 :) ",
    "제주에서 맛있게 먹었던 커피가 생각나서 방문고소한 첫맛과 쌉싸름한 끝맛커피숍에 느긋하게 앉아있지 못해서 맛있게 한잔하고 후다닥...ㅎㅎ",
    "커피만 마시려고 했는데 베이커리류 냄새가 너무 맛있게 나서 파운드 케잌까지 먹음..",
    "그린티 클라우드 ~!요즘은 잘 볼 수 없는 녹차 에스프레소",
    "굿",
    "성수동 갔다가 목 말라서 들어갔는데맛집이더군요.(입간판 그림이 맛스러웠음)그래도 커피가 갈증을 해소해 주지 않아에이드도 시켰어요.",
    "음료가 맛나보여서 들어갔어요 ㅎㅎ 그린티라떼 맛있네요",
    "ㅋㅋㅋㅋㅋ애기랑 자리 한 번 옮겼다 남자 사장와서 의자 발로차서 정리하고 반려견된다는 후기보고 왔는데 민원땜에 안된대. 민원 없을 곳인데(손님이 없어서). 더워서 어쩔수 없이 왔지만 남자 사장 너무 불친절하고 장사 마인드 없어서 어이 털리고옴 ",
    "깔끔하고 이쁜 매장이에요. 소소한 군것질 거리가 있어서 커피만으로 심심한 입을 달래줍니다",
    "커피 진짜 맛있고 직원분들 친절하세요!! 다만 공간이 넓지가 않아서 주말에 자리잡기 힘들 순 있는데 밖에도 공간이 있어 봄 가을엔 괜찮네요^^ ",
    "굿",
    "디저트가 맛있어요달달하니 좋아요",
    "커피 맛있어요!",
    "커피가 맛있고 맘이 편안했어요",
    "대화하기 좋은 깔끔한 분위기,층고가 높아서 답답하지 않고 멋있었어요 :)아메리카노도 다크해서 맛있었음 ! 🧡",
    "부드럽고 진한 맛이에요 가성비도 좋아요!",
    "너티 클라우드, 고소한 크림에 커피향이 좋아요!",
    "너티클라우드 맛나네요~",
    "맛있어요!!!!!!!!",
    "음료도 맛있고 위치도 좋고 무엇보다 친절한 응대가 너무 좋았습니다",
    "아침 일찍 열어서따릉이 타고 운동삼아 들렀어요~^^오전 8~9시사이 음료 30%디저트 10% 할인이라 저렴하게 이용했어요.너티클라우드 고소하고 단짠의 조합이 좋은 커피네요.생각보다 많이 달지 않아서 좋았어요.아몬드 크럼블쿠키 고소함이 폭발합니다~^ㅇ^ㅎ",
    "도렐이 한동안 문닫았다가 다시 돌아왔네요 매장은 다소 작아졌지만 너티클라우드와 까눌레는 여전히 그맛그대로 맛있쭙니다 ♡",
    "커피 완전 맛잇어요",
    "처음에 입구가 어딘지 계속 돌다가 내가 입구가 양쪽에 다 있는거였어요😰점심 이후에 갔더니 자리가 하나도 없어서 주문하고 기다렸는데 너무 추웠어요🥶그래도 사장님이 자리나면 맞춰서 음료 주신다고 해서 열심히 기다렸는데!!정말 맛있는 디저트와 밀크티🥰혼자가도 크게 시끄럽지 않고 여유롭게 있을 수 있어서 좋아요😊",
    "디저트 맛있고 커피맛도 괜찮습니다매장은 생각한것보다 좁습니다",
    "커피가 맛있고 진해서 좋아요🤎!",
    "도렐의 시그니처 너티클라우드 넘 맛있어요!심지러 오전 8시9시 사이에 방문하면 커피메뉴 30%할인이에요!! 맛좋은 커피를 할인가격에 먹을 수 있다니 개이득💜",
    "공간이 아늑해서 잘 있다 가요~",
    "너티 클라우드 너무 좋아요",
    "너티클라우드 완전 강추입니다💗",
    "새로운 커피맛",
    "분위기가 좋은 카페에요",
    "디저트가 깔끔하니 맛있었어요 ",
    "맛있었어요 ",
    "후기 보고 갔는데 재방문 할것 같습니다피넛라떼 맛있어요",
    "만다린주스 맛있어요~",
    "너트 클라우드, 그린티 클라우드 맛있어요유리로 보이는 나무가 분위기가 너무 좋아요",
    "커피 넘 신선하구 맛있었어요.매장 분위기도 편안하구새단장 오픈기념으루 까눌레도 잘 먹었습니당 😊(까눌레 맛있게 먹은 기억이 없는데, 여기꺼 👍🏻)",
    "커피도 맛나고, 디저트가 정말 맛있네요!아침 일찍 여는 것도 좋아요 ~!",
    "도렐성수 리모델링 끝나고 드디어 재오픈!! 역시나 변하지 않은 커피맛. 너티클라우드 너무 맛있어요!!",
    "커피가 가성비 싸고 맛있었어요~~분위기도 좋았어요",
    "제주도에서 먹었던 너티 클라우드가 또 먹고싶어서 오게 된 곳 ",
    "너티클라우드 짱맛",
    "맛있지만 알바생 불친절",
    "너티클라우드.. 첨먹어봤는데 졸마탱!!! 커피치고는 비싸서.. 첨엔 갸우뚱?! 했는데 한입먹고 반했어요! 엄청 크리미하고 진드윽~ 한 느낌의 찐한 커피에요! 달콤하면서도 약간 오일리한데 느끼하지도 않고!! 신기한맛이에요 🫢 암튼 추천! 일단 한번 드셔보세여!! ",
    "시그니처 너티클라우드 꼬숩고 부드럽고 너무 맛있었어요~ 이벤트로 까눌레도 주시고🥹💕 잘 먹었습니다~",
    "커피가 찐해서 맛있어요",
    "굿",
    "매장이 저리도 많고 넓었습니다. 오후 6시쯤 방문했을때 이미 베이커리류가 많이 솔드아웃이라 아쉽 ㅠ 음료는 아메리카노와 시그니처메뉴라는 너티클라우드, 그린티 클라우드 주문해봤는데 가격대비 soso .. 작은사이즈에 비해 비싼듯해요. 당충전이 확! 되는 ㅋ ",
    "얼그레이티 맛있어요~!!",
    "커피가 향이 묵직하니 맛이 좋습니다 💚🤎",
    "성수에 올 때 늘 들르는 곳이네요.커피 맛있고, 무엇보다 시그니처?인 너티 클라우드!가격 대비 비싼 느낌이나, 올 때 마다 마시는 것 같네옷옆에 마더그라운드 상시 팝업인 \"신발장\"도 있어 구경하고 신어보기도 좋고~이번에 갔을 땐 행사가 있어서 한 켤레 득템해 왔네요독특한 공간입니다~",
    "커피 맛나요",
    "도렐 제주 본점 넘 좋아하는데서울에도 분점이 있어 넘 좋아요^^인테리어 힙하고창밖 자작나무 뷰 넘 예뻐요~~시그니처 음료 너티클라우드 강추",
    "좋아요!",
    "저 어딜가나 메뉴 정독하고 아이스 아메리카노 시키는 사람인데... 너티 클라우드 사랑해요 ㅠㅠ♥여기 올 때마다 못 지나치고 시간이 없어도 배가 불러도 꼭 한잔은 먹고 가야 집에 가서 후회가 없어요 🫶🏻",
    "직원분이 매우 친절하세요☺️크럼블 쿠키 맛있어요🤎 도전해보세요!",
    "성수에서 카페 자리있는 곳 찾으려고 한시간 넘게 헤매다가 들어온 곳! 음료가 레귤러랑 라지사이즈 고를 수 있어서 좋았어요! 디저트는 엄청 다양한건 아니고 까눌레, 파운드, 에그타르트, 빵 두 세가지 종류 더 있었던 것 같아요-! 아메리카노는 맛있었어요 ㅎㅎ 까눌레랑 레몬파운드도 맛있고 좌석이 꽤 많고 시끄럽지 않아서 좋았습니더. 화장실도 쾌적해요! ",
    "그린티클라우드 맛있어요",
    "우란문화재단 건물1층 그곳 도렐 베이커리! 당일티켓 소지시 10프로 할인이 베이커리에도 적용되는지 몰랐는데 좋네요",
    "당 땡겨서 원샷!맛있어요",
    "나의 인생커피 도렐 너티클라우드.육지3호점 성수 도렐에서 만났습니다.",
    "굳",
    "제주에서 꽤 알려진 커피로 육지(?)에 입성한 까페라방문했는데, 제주를 상상한건 너무 과몰입이었나봐요? ㅋㅋ인테리어는 힙한 느낌...이곳의 시그니처를 뒤로하고 아메로 선택했어요. 커피는 다크블랜딩인듯해요. 그렇다고 쓴맛이 강하지않아서 뜨아를 즐기기에 나쁘지 않네요.",
    "분위기 너무좋고 핫한 성수동 카페!!커피컵도 맘에 들고 음악도 맘에 들고 좋은카페 ♡ ",
    "조금 불친절하긴한데 베이커리류 맛있어요",
    "너티커피가 유명한데 사진을 못찍었네요. 고소한 제주도 땅콩으로 만든 크림과 진한 커피가 잘 어우려져 추천해요. 진한 에쏘를 좋아하는데 너무 달지만 않고 매력 있네요. 생각보다 매장은 크지 않았지만 개성있네요. ",
    "당근 빵 귀여워서 산 건데 맛도있어효👏계란 샐러드랑 딸기잼 만나니 넘 맛있음너티 클라우드는 땅콩샌드맛이었어요🥜꼬숩달달 맛남",
    "시그니처 커피인 너티 클라우드 는 달콤 쌉싸름한 맛이 유니크한 맛있는 커피에요 캐그라는 당근모양의 귀여운 빵은 안에 계란샐러드가 들어있는데 다 아는 맛에 뭔가 좀더 맛있게 만든거 같아요 ㅎㅎ 아이디어가 너무 귀엽쥬!까눌레도 고소하고 맛있어요디저트와 커피 맛있는 곳!",
    "전형적인 성수동 인스타카페..의자 불편, 작은접시, 가격비쌈체리조: 끔직한 혼종의 맛까눌레: 딱딱하고 아무맛 안남피넛까눌레: 딱딱하고 피넛 조금 박혔지만 맛과 향은 안남성수동못난이(초코) 초코맛 안남아이스아인슈페너: 맛있음",
    "커피도 맛있고 음료도 맛있어요",
    "커피랑 초코타르트 진짜 존맛탱........",
    "커피 진하기 정도가 너무 좋앗고 까눌레는 겉은 좋았는데 안이 너무 묽은 느낌이었습니다. 레몬파운드는 완전 취향이었어요",
    "아바라 달달하고 맛있었어요 디저트도 많아서 좋아요!",
    "흠~특이하네요",
    "너티클라우드항상맛도리",
    "너티클라우드 먹고파서 일부러 작정하고 간 곳. 어릴적 먹던 땅콩카라멜 그 맛. 땅콩의 부드럽고 고소함과 달콤함 뒤에 몰려오는 커피향~ 좋아요 ",
    "커피 굿",
    "예전 용산점에서는 맛있게 마셨었는데..  지점마다 맛 차이가 크네요",
    "제주 도렐에서 너티 클라우드를 맛있게 먹은 기억이 있어서 성수점을 방문했어요. 역시나 진하고 달콤한 너티 클라우드에 감동했고 자작나무를 배경으로 한 매장 앞의 인테리어가 멋졌어요.",
    "너티클라우드 역시 명불허전♡ 말모입니다!!! 아무리 다른데서 비슷한 걸 마셔봐도 도렐의 너클이 넘사네요",
    "굿",
    "무난 무난 식사 후에 커피 마시기 좋은 곳같아요! 아 주차 비용이 1시간에 9천 원인가 비싸서 다른 주차장 이용하는 게 좋아요",
    "도렐이야 뭐,, 커피맛은 최고죠!!",
    "커피는 괜찮은 듯 하나 직원이 너무너무 불친절해요🙃🙃 오전 시간대라 사람도 별로 없고 안바쁘던데,,, 재방문 의사는 없을 듯 합니다",
    "커피가 맛있어서 종종갑니다!",
    "가격에비에 맛은 그닥사이즈도 정말작고..화장실 두개중 한개는 막히고 더러웠음...아무리공휴일이지만 비번까지 잠가두고 사용하는데 위생이..",
    "그린티 클라우드 추울때 먹어야겠어요. 다운데 미지근하고 별로더라그여 ㅜㅜ  아바라는 갠춘스 ",
    "넛츠커피가 맛있는 곳입니다. 베이커리는 약한 편인데 시그니처 음료는 추천이예요!",
    "밥집 웨이팅 중에 배고파서 잠깐 들러서 코르네파이 황치즈 하나 시켜서 먹었는데 왜케 맛있어요!?",
    "아아 좋아요! 체리베이스도 맛있어서 놀랫어요",
    "대표 음료인 너티 클라우드를 마셨는데 고소하고 좋았어요",
    "굿",
    "시그니처 너티 클라우드 맛있구요아메리카노 원두맛도 좋았어요디카페인 옵션도 있답니다바스크 치즈케이크 정말 꾸덕하고 맛난데가격이 어마무시하네요 ㅎㅎ 엄청 쪼끄만데 오천원^^까눌레는 달걀 비린내도 하나 없이 겉바속촉 완벽했어요.",
    "늘 너무 맛있어요!!용산에 없어진건 아쉽지만 그래도 성수에 있어서 좋아여",
    "평일 저녁방문 대기 없었어요메뉴는 아이스아메리카노, 아이스밀크티밀크티는 티백을 우려선지 향은 나는데 맛이 약해요생각보다 매장 넓고 큰화장실은 내부 건물",
    "도렐커피는 워낙 유명한  곳이라 신용산점도 자주 갔었고 성수점도 여러번 다녀왔어요. 커피도 맛있고 디저트류도 아주 비싸지 않으면서 맛좋아요. 당근 모양의 캐그 모양도 재미나고 맛있게 잘먹었어요.",
    "얼음물있는 점이 세심하다고 느껴져서 좋았구 체리커피 맛이 독특했어요.https://m.blog.naver.com/rhyblog ",
    "너티클라우드커피가 유명하지만 제 입맛엔 조금 느끼했고 아메리카노는 제 취향이었어요!! 디저트들도 다 너무 달지 않고 맛있네요!",
    "제일 맛있다 진짜",
    "매장이 넓고 깨끗해요~ 직원분들도 친절하시고 커피도 진하고 맛있어요 ~",
    "너티클리우드~~정말 최애 메뉴가 되어버린 너티클라우드 개인적으로 성수도렐이 더입맛에 맞는다~점더 진한느낌 용산보다~ 분위기도 좋고 맛도좋은 도렐 ~\\",
    "층고가 높아 탁 트여서 좋습니다. 시그니처인 것 같은 커피 주문해봤는데요 저어 먹어야 됐었나봅니다.. 마지막에 진짜 너무 써서 에스프레소만 먹은 것 같았어요 ㅋㅋ 베이커리는 평범한 맛입니다 ! 대화하기 좋은 공간인 것 같아요",
    "엄마가 커피가 맛있다고 칭찬하던 곳 ㅎㅎ 주말에 가면 사람 많아서 여유롭게 대화하긴 힘들지만 그래도 좋습니다~",
    "시그니처 메뉴인 너티클라우드 마셔보러옴평일 오전이라 한가한가넓고 좋에땅콩카라멜 생각나는 커피맛",
    "너트커피 진짜 맛있네요 !! 가게도 넓어서 개방감이 있어 좋았어용",
    "👍👍👍👍👍",
    "힙하고 커피가 맛있는 성수 도렐,주말엔 사람들이 정말 많아서 자리잡기가 힘들더라고요! 그래도 매장이 넓고 디저트도 다양해서 좋았어요.",
    "클라우드 너티! 맛있어요.끝에 올라오는 땅콩크림의 꼬수운 맛.",
    "제주점에 있는 너티클라우드 너무 먹어보고 싶었는데 서울에서 처음 먹게 돼서 너무 좋았어요 빵 종류도 은근 많고 이야기 나누기에 적당했습니다 🤍",
    "너티클라우드 진짜 맛있어요! 양은 아쉽지만생각보다 카페 커서 대화하기 좋아요~ 디저트도 맛있습니다",
    "쏘쏘",
    "굿",
    "너티커피와 체리조커피 맛있어요 ",
    "너티클라우드인생커피입니다. ",
    "사람이많아서 포장해왔어요초코크로와상이 인기 메뉴인데 담에 꼭 먹어봐야겠어요 다들 그것만시키네요ㅎㅎ까눌레도 첵오👍🏻👍🏻🧡",
    "맛있게 잘 먹었습니다 너티클라우드 추천! ",
    "굿",
    "진심 찐으로 내 인생 커피,,,절대지켜",
    "분위기 좋고 까눌레 맛집!! 완전 맛있었어요 ",
    "코르타도와 에그타르트 먹었어요~ 라떼보다 찐해서 오전에 잠깨기용으로 마셨어요~ 양이 넘 작아서 아쉽에그타르트는 익숙한 맛이었어요~ 그냥 딱 기본인 맛.",
    "너티클라우드 꼬소 또 꼬소",
    "좋아요",
    "맛나요! ",
    "신발을 판매하는 공간이 잇는데 신발이 이뻣어요 ㅋㅋㅋ 사고싶엇지만 최근에 새로산 싴발이 잇어서 참앗아요.. 음료도ㅠ맛잇고 매장 천장이 높고 넓어서 답답하지않앗어요",
    "제주 본점에서 마셨던 너티클라우드가 먹고 싶어서 방문했어요. 땅콩라떼 많이 있지만 도렐의 너티클라우드가 풍미가 더 있는거 같아요",
    "음료는 단연 너티클라우드",
    "커피와 디저트가 맛있어요!",
    "매장이 쾌적하고 좋아요^^",
    "맛있어요!!!!!!!!!♥︎",
    "와 라떼도 맛있어요! 최고임다앙",
    "가까운곳없어져서 여기까지.. 서울 다른지점 플리즈😭 여기너티클라우드 아무도못이겨😭",
    "• 한2년만엔가 다시 왔는데 그 사이 베이커리가 생겼네요. • 여기 오면 무조건 너티클라우드🥜 시켜 먹어요. 아메리카노 라지는 사이즈 진심으로 크고…• 육지3호점은 스케이트보드 인테리어로 자유분방 하네요.• 마더그라운드 신발장도 있어서 착용해볼 수도 있고 좋네요!",
    "커피는 맛있어용~~~하지만 불친절해서 맛이 떨어지네요베이커리는 맛없어용",
    "분위기도 괜찮고 핫초코 맛있어요",
    "맛있습니당 ~~ 너티클라우드😁",
    "라떼 진하고 맛있어용",
    "커피 완죤 맛나요!",
    "동생들과 성수동나들이하는데 맛있는 카페소개해줘서 갔는데 정말 맛있었어요 너티클라우드와 그린티클라우드 추천합니다!! ",
    "너티클라우드는 엳시 맛있어요. 땅콩맛!체리조는… 체리쥬빌레에 커피섞은맛보다 좀덜달아요. 요상한 맛인데… 다음엔 안먹을래요.까눌레는 무난쓰드립백도 주시네용",
    "커피도 밀크티도  맛나요~ 분위기  넘  멋져요",
    "신메뉴 그린티 클라우드가 생겨있었네요. 맛있게 먹긴 했지만 처음 너티 클라우드를 먹었을 때 만큼의 감동은 아닌..ㅎㅎ 베이커리 종류가 많길래 피넛 까눌레 먹었는데 빠작 촉촉 맛있었어요. 땅콩맛이 강하지는 않아요.",
    "땅콩커피..역시 쥑이네요..고소함, 달콤함 그리고 커피의 쓴맛이 어우러진 쥑이는 맛..성수역근처에 있어요",
    "너티클라우드 내 최애인데근데 오늘은 끝까지 꼬숩고 진하지않고밍밍한 우유맛만나서 아쉬움",
    "커피는 맛있는데 직원분들이 불친절하고 무서워서 안갈듯요 ",
    "너티 클라우드, 유명하지요.. 블로그보니 젓지말고 마시라고 해서 그렇게 마셔보았습니다. 맛이 고소한데, 끝맛은 에스프레소처럼 넘 써요. ㅎ 저는 가격대비 소소.. 다음에는 라떼 한번 마셔보려구요. ㅋ",
    "매장 쾌적하고 좋아요",
    "양이 적지만 커피가 맛잇어요 ",
    "굿",
    "아모레에 있는 도렐커피보단 커서 좋아요 ! 힙한 바이브의 인테리어 🧣",
    "너티클라우드 진짜 너무 맛있어요ㅠㅠ🥜 디저트는 까눌레 추천합니당👍🏻",
    "분위기ㅜ있고 마이써",
    "치즈케이크 진쩌ㅣ짜 맛있어요….",
    "커피가 독특해요.진하고 구수하다고 해야하나..인테리어도 독특하고  트인느낌이어서 좋아요~까눌레도 맛있었어요~",
    "좋아요",
    "도렐 커피 맛있고 녹차 좋아해서그린티 클라우드 도전해봤는뎅실패예여 비리고 크림 비율 너무 많아서 느끼해여 다른건 다 맛있으니깐 다른거 드세영~~",
    "분위기가 좋아요",
    "시그니처 너티클라우드도 맛있고 다른 커피 메뉴 다 맛있어요~~",
    "에스프레소 바였는지 몰랐는데... 코르타도 정말 쓰군요ㅋㅋ",
    "직원분들께서 친절하셔서 좋았어요 :)",
    "너티 뭐였지 암튼 그 시그니처 커피랑, 못난이빵(초코)이 크리스피하고 아주 맛낫습니당 (´▽`ʃ♡ƪ) ",
    "그닥",
    "특색있어요",
    "디저트 맛이에요~",
    "제주도 갔을때 가보고 싶었는데 못가서 무척 아쉬웠던 기억이…뭘 가대한건 아니지만 당근 모양의 빵은  모양만 눈에 띄는 듯한 느낌이라 아쉬웠지만 체리조는 생각보다 체리와 커피가 잘 어울려 좋았어요~",
    "너티클라우드 완전강추",
    "조금 시끄럽긴 하지만 너티클라우드 넘 맛있고 밀크티 직접 우린건데 설탕 안 들어가서 좋았어요!",
    "너티클라우드 밋있어요",
    "고급스러운 분위기 캐그 정말 특이하고 맛있어요",
    "커피가 찐-하고 스콘이 맛있는집",
    "너티라떼 진심 고소하고 너무 맛있어서 사이즈업 하고싶어요.. ",
    "너티클라우드의 땅콩크림과 에스프레소의 조합이 정말 굿이에요! 디카페인으로 마실 수 있어서 저녁에도 부담없네요!!!",
    "굿",
    "진하고 맛있어요",
    "도렐 성수점 맛있는거 ㅇㅈ?",
    "보드로 만든 의자라 힙하긴해보이는데 불편하긴 해요^^;; 날씨가 좋아서 밖에서 음료마시기 좋더라구요. 시그니처 메뉴는 맛있었어요.  못난이 초코빵은 단짠단짠이에요 ",
    "너티클라우드 맛있어요 그린티클라우드는 아쉬워요 명성에 비해서는 평범했습니다",
    "캐그 맛있어요!!!",
    "커피맛이 좋고, 1층에 있어서 접근성 좋아요! 디저트종류많아요~!",
    "📍메뉴: 아이스아메리카노, 아인슈페너 디카페인테이크아웃해서 먹었는데, 커피 너무 맛있었어요. 인테리어도 감각적이고 힙한 매장이고, 디카페인 원두로 바꿀 수도 있어서 좋았습니다 :)",
    "세상힙하고 쾌적하고 편안카페! 무엇보다도 커피가 맛이 좋고 디저트도 다양해서 골라먹는 재미가 있는 곳이네요😁 좌석배치도 어수선 하지 않아 더 좋았던거 같아요~! ",
    "체리조랑 너티클라우드 마셨는데 맛있었어요👍🏻",
    "아침에 가면 할인이 있어서 좋아요~~~친절하지는 않아요",
    "좋아요 :)",
    "커피 맛있어요",
    "굿굿굿",
    "까눌레찐맛집입니당! 강추해요!",
    "라떼 맛집입니다!!! 다들 꼭 아이스라떼 드세요 ㅎㅎ",
    "당근 빵  딸기잼과 계란 옛날추억맛",
    "너티클라우드가 맛있어요 제주에 있는 그린티 클라우드?가 없어서 아쉬워요",
    "맛있고 얘기하기 좋음",
    "육지 3호점ㅋㅋㅋ기여워요",
    "시그니처 너티 클라우드!호불호는 갈릴 듯 싶어요.",
    "비싼데 이쁘게 꾸며 놓아서 갈만합니당",
    "시그니쳐가 시그니쳐 답다.인테리어도 훌륭.다만 직원 여자분들이 너무 수다가 시끄럽다.음악소리보다 더 큰 소리.손님들은 소리하나 안 내는데. 사장님이 직원인지 알바 여자분들 교육 좀 시켰음 좋겠네요",
    "굳",
    "커피가맛닛어요 좋아요",
    "맛이 좋아용",
    "밀크티가 너무 연해요...스팀우유에 홍차향이 걍 스친맛이랄까...아쌈 얼그레이 하나씩 했는데 바뀌어도 모를것 같다는... 응대가 좀 무뚝뚝해서 친절한 느낌은 아니었지만 인테리어는 나쁘지않고 공간도 층고가 높아서 답답하지 않아요. 근데 벽쪽에 나무판으로된 좌석들 은근 불편하네요. 특히 판자가 살짝 뒤틀린 좌석은 앉아있기 불편해서 자리옮기게됨ㅋㅋ ",
    "너티클라우드 원조",
    "다녀왔습니다",
    "너티클리우드 맛집이라서 함가봤는데 느무 맛나요ㆍ음료한잔으로 행복한 오후",
    "커피, 까눌레 맛집입니다.성수동 가면 까눌레 먹으러 종종 찾고 있는데매장 위치도 좋아서 지인들과 약속 잡기도 괜춘하네요ㅎㅎ",
    "굿",
    "맛있어요",
    "성수 왔다가 시그니처 너티클라우드 먹고 싶어서 왔어요! 땅콩크림 고소해요! 까만 빵 매운치즈 들어있어서 호불호 갈릴수도...^_^",
    "코르타도 맛있어요",
    "커피맛있어요",
    "너무불친절하구요성수동에 이런카페가 있다니 놀랍네요성수동에서 장사하려면 수준 이상은 할거라 생각해서 그냥 들어온건데 너무 기대 이하에요인테리어도 무난하고.. 비추입니다",
    "전체적으로 심플하고 깔끔한 맛커피, 너티, 빵 다 괜찮아요1인씩 식사손님이 많네요보드로 꾸며놓은 매장 이뻐요의자는 많이 딱딱하지만",
    "그린티클라우드는 얼음추가도 되서 좋았어요:)그린티클라우드에서 녹차맛도 났지만 피스타치오 맛도 좀 났던것같ㅇ아요!!! 화장실이 너무 청소가 안된 느낌이여서 아쉬웠어요 ㅠㅠㅠ",
    "여자직원분 친절하시네요~~",
    "너티 클라우드 맛있어용~ 초코 크로아상은 겉바속촉!! 달달한거 땡기는 날 추천용ㅎㅎ",
    "응",
    "성수에 갈 때마다 거의 항상 한번씩 들리는 도렐 성수점. 음료 퀄리티부터 분위기까지 분명 가장 애정하는 카페 중 하나.",
    "너티가 시그니처인것같아먹어봄 땅콩맛남 진해서 조음 초코빵 쫄깃함",
    "☕️☕️맛있어서 자주가요🤍",
    "생각보다 빵 괜찮네요 잘 먹었습니다",
    "시그니처인 너티 클라우드(땅콩라떼?)는 커피에 땅콩우유를 섞은 듯한 맛인데, 생각보다 진해서 땅콩캬라멜을 녹여 넣은 것 같을 정도예요. 한모금 마시자마자 우도 땅콩의 풍미가 확 들어오는 게 땅콩이나 견과류 좋아하시면 엄청 좋아하실 맛이에요.여름에는 묵직한 땅콩맛과 함께 당충전 하기에도 좋을 것 같아요~아메리카노는 꽤 진한 편인데, 그렇다고 커피콩 탄맛만 나는 씁쓸함은 아니었고 생각보다 다크초콜렛 같은 고급스러운 쓴맛이라 기대 이상이었어요👍🏻늘 아모레퍼시픽 지하 매장만 다니다가 성수점은 처음 와봤는데매장 주변 분위기도 좋고 매장 내부도 더 넓고 트인 게 개방감 있고 좋았어요ㅎㅎ",
    "오맹달의 선리기연",
    "옐로우 메즈랑 아이스바닐라 라떼 먹었어용그냥 저냥 쏘쏘합니닫",
    "좋아요 ",
    "너티클라우드 특이한 맛이었다",
    "첫 주문은 너티클라우드와 아인슈패너를 마시고기분이 좋아  베이커리 포장을 하기로 했습니다. 베이커리처럼 집게와 트레이가 배치되어있지 않아 앞에계시던 남자 직원분께 베이커리 주문 어찌하냐 물으니 상당히 거칠고 귀찮다는듯이 계산대에서 주문하라 하시더군요. 후배랑 각각 포장할 생각에 여러가지를 고르고 계산대로 가니 베이커리 메뉴가 없더군요. 많이 먼거리는 아니지만 메뉴를 몇가지 고르고 주문하려니 헷갈려서 계산대와 진열대를 왕복해야하는 상황...그 와중에 정확한 메뉴를 주문하지 못하니 답답하다는듯 짜증스럽게 \"토마토요?초코요?\" 주문이 어렵다 웃으며 말하니 \"메뉴판이 있으면 진열 상품이 품절인걸 확인 못한다\" 며 퉁명스럽게... 상품응 진열대에서 꺼내시면서 체크하는거 아닌가요? 고객을 열심히 운동시켜주는 곳입니다",
    "너티클라우드 맛있습니다. 베이커리도 맛있어보였는데 배불러서 못시켰지만... 분위기도 젛았어요.",
    "커피도 초코크라와상도  비스킷도 너무 맛나요~~커피 영수증은 안주셔서...다져트 사진만...",
    "신용산점에서 도렐커피 처음 먹고 반해서 😍 오늘은 성수점으로 왔어요. ",
    "밀크티랑 체리라떼(?) 시켰는데 밀크티 진짜 맛있어요. (전혀 안달기 때문에 달달한거 좋아하시면 설탕 넣어달라고 해야함) 파우더 안넣고 리얼 티 우린 물에 부드러운 스팀 밀크가 들어가서 고소하고 담백한 밀크티였어요. 달지 않아서 디저트랑 먹기도 좋구요.치즈 케이크랑 피넛 까눌레도 시켰는데 까눌레는 일단 겉면이 좀 타서 쓴맛이 많이 나서 별로였어요. 치즈 케이크가 더 나은데 촉촉 꾸덕한 케이크 위에 카라멜 소스가 엄청 맛있었어요.",
    "너티클라우드 온리. 다른 메뉴는 보통",
    "초코 크로아상 타르트 둘다 만족~ 두툼한 겹이 한껏부풀린 크로아상이 보기도 좋았지만 바삭하게 식감이 살아 있어 더 좋았어요.",
    "젊음의 열정이 넘쳐흐르는 카페!제주도에서 매번 성산점 앞을 지나다녔는데 제주 본점을 못다녀보다가 성수 육지지점을 먼저 방문해보았네요굉장히 유니크하면서 진한 커피 맛이 좋네요빵도 맛있어 보이는데 맛보지 못해서 아쉽네요주말에는 지하에 주차 지원이 가능하다고 합니다!",
    "너티클라우드가 시그니처 메뉴에요 꼭 한번 드시길",
    "굿",
    "굿",
    "직원분들이 예쁘시고 친절하세용^^",
    "커피 맛있습니당"
]