[
    "외국에서 짜이 먹던 기억이 좋아 일부러 방문했는데 직접 끓여서 바로 먹는 맛이 추억 돋네요. 고유의 향이 공간을 채우고 인테리어도 군더더기 없이 어울려요. 공간이 크지 않아 이미 만석이라 바에서 스탠딩으로 마셨지만 수고가 아깝지 않은 맛이에요 .가깝다면 자주 오고 싶네요.",
    "찐하고 멋드러진 밀크티 맛보고 싶어서 방문한 높은산!분위기도 좋고 음악도 좋고, 손님 가득 채워져 있어서 스탠드석에서 즐겼는데도 좋았어요 ♥ 기본스타일 진저 짜이 , 새로운 스타일 핑크 짜이 두잔 골라서 먹었어요! 둘다 맛있어요!!",
    "입장할때부터 남다른 향에 놀라고 오래 기다려야함에 놀라고 드디어 입장해서 맛을 봤는데 진짜 이렇게 맛있고 향이 풍부하다니 !!! 최고의 👍🏻",
    "성수동 인도 짜이를 먹을 수 있는 카페 높은산내부 공사를 했다는 소식에 다녀오게 됬다.옛날 리뉴얼 하기 전에 다녀왔었는데그 때는 정말 좁고 협소한 공간이었지만옆 건물까지 공사를 하여이제는 내부에도 좌석들이 꽤나 생겼다-)여전히 친절하신 직원분들내부 공간도 인도 그리고 짜이와더욱 잘 어울리는 분위기서울에서 짜이는 여기가 최고가 아닐까더 자세한 정보는 최제로 블로그🙇🏻‍♂️🌼",
    "멋진  분위기. 그리고 특별한 향신료 향이 가득한 매력적인 곳입니다. 우려주신 밀크티 너무 매력있어서 단숨에 마시려던걸 아껴먹으려고 꾹 참았습니다. ^^ 담에 또 올게요!!",
    "더운 여름, 짜이를 마신다. 우리의 두 눈은 한 곳을 바라보지만, 서로를 바라보지 못하는 것은 왜일까. 그 언젠가 도시의 불빛마저 잠들어버린 심야의 버스에 몸을 실은 적이 있었다. 같은 음악, 같은 공간, 같은 목적지. 바라보던 창밖까지도. 모든 감각이 하나의 쇄빙선처럼 어둠을 찢어놓았지만, 그들에게도 완벽히 정반대의 것이 있었다. 그것은 바로 서로에 대한 마음. 그 마음의 경계선은 비온 뒤의 나무와 하늘처럼.. 진했다.여러 향신료가 뒤섞여 내 입안을 맴돈다. 각자의 다른 향이 뒤섞여 하나의 맛을 낸다. 온도는 차갑다. 어여쁜 돌얼음들이 우리의 온도를 예쁘게 차갑도록 만든다. 다음엔.. 따뜻한 짜이를 먹어야지",
    "이국적인 짜이티를 맛볼 수 있는 높은산. 이전 후 더 좋아졌네요 :-) 주문 즉시 끓여주시는 핫 음료도, 진한 아이스도 다 맛있습니다. 오래 있기 편한 구조는 아니지만 높은산만의 매력 사랑해요💓",
    "덥고 습한데 그래도 짜이 한 잔 마시면 그렇게 기분이 좋다. 😎🤙“높은산 짜이” 만세!!!!🙆‍♂️",
    "요즘 정말 자주 오는곳인데 하나부터 열 까지 다 맘에 드는 곳이다. 붕 뜨는 마음들을 차분히 가라앉히기 좋은 짜이집, “Noppensan”이다. 😎🤙",
    "아끼고 아끼다 이제야 방문한 높은산⛰️평소 맛보지 못할 인도식 밀크티와 빵🧋성수의 번화한 거리와 동떨어져서 느긋하고 여유롭게밀크티를 즐길 수 있는 곳이에요!주문하면 냄비에 바로 끓여 내어주시니 카페 안에 은은히 풍기는 밀크티 향기와 잔잔한 음악이 음료의 맛을 더욱 깊이 느끼게 해주네요🫶🏻",
    "어디까지 높아지는 거에요➡️↗️↗️↗️↗️⬆️⬆️졸맛탱!😎👍👍",
    "찐찐 마살라짜이를 맛 볼 수 있는 귀한 곳!!!!!따수운 짜이는 덜 달게도 가능해서 넘 좋아요양은 조구만 편이라 한 30잔은 더 먹을 수 있을거 같음1일 1짜이 하고 싶습니다....",
    "높은산 Chai 만세. 🙆‍♂️",
    "Chai Wala 만세!🙆‍♂️",
    "호텔짜이를 마셨습니다.각설탕을 넣지 않아도 마실만 했지만, 스푼에 놓여진 모습이 꼭 제 운명을 결심한 듯 보였습니다. 예상했던 종말을 마주한 상황에서 덤덤할 수 있는 능력은 어디서 키워낼 수 있는 힘인가요? 그 누구도 가르쳐주지 않아, 그저 당해내야하는 상황을 바라보며, 여전히 세상은 이상하다는 생각을 하게됩니다. 저의 감정은 갈수록 선명해져왔습니다. 그렇게 종말도 선명해져갔지만, 눈앞은 눈물로 흐려져만갑니다. 모든 것을 선명히 바라보기보다, 흐릿함이 주는 평안함을 느꼈습니다. 코에 수십년 붙어있던 안경을 살살 떼어내봅니다. 보고 듣는 감각중에 하나라도 덜 아플 수 있다면.",
    "아~~ 따뜻해~여름인데 따뜻해~~😊",
    "인도 짜이가 어떤맛일지 궁금해서 찾아가봤어요.주말에 방문해서 그런지 자리가 금방 찼고 날이 선선했으면 밖에 의자좌석에 앉아도 좋았을 것 같아요!짜이 처음 먹었을 땐 달달하고 알 수 없는 맛이었는데 먹다보니 맛있었어요! 다음에 또 방문한다면 디저트랑 다른짜이 먹어보고싶어요.",
    "높은산, 언제까지 높아질지 정말 대단하다. 짜이 천국을 만들어주세요. Chaiwala 🙆‍♂️",
    "나마스테!왜 가게 이름이 ‘높은 산’인지를 못 물어봐서 아쉽다.인도 짜이니까, 인도관련 이름일 것이라 생각했는데…뭄바이 짜이. 간디..뭐 그런…담에 꼭 물어봐야겠다.차도 따로 구입. 한 개 서비스로 주셨음.고맙습니다.나마스테.🧘🧘🏻🧘🏻‍♀️🧘🏻‍♂️",
    "내 마음 속 최고의 카페.",
    "짜이 너무 맛있고 오트밀크도 되고, 짜이잼 너무 맛있어요",
    "조금 협소한 거 외엔 정말 다 좋은 짜이집",
    "엄청 진한 맛있는 차.확장하고  더 좋아진 곳.",
    "여기 예전에 지나가다 그냥 지나쳤던 곳인데뭔가 더 차분한 분위기가 된 느낌이였어요!되게 생소하지만 친숙한 느낌의 ㅡ!맛있었습니다- 가을에 한번 가봐야겠어요",
    "리뉴얼하고 야외 자리 너무 좋습니다! 짜이는 고민 없이 마시러 와요 :) 여전히 반갑게 맞아주셔서 감사해요. 자주 올게요",
    "이츠 짜이 타임🤙",
    "후끈한 진짜 짜이를 드시고 싶나요?높은산으로 오면 됩니다.아이스도 생겨서 매우 좋습니다.",
    "짜이를 처음 높은산에서 경험해보았어요 상당히 이국적인 맛에 즐거운 경험이였습니다! 다만 웨이팅이 길고 약간 더워서 더위나 웨이팅을 힘들어 하신다면 일찍방문하거나 선선할때 가시는걸 추천드려요 :)",
    "일주일동안 7번 방문해서 마시고싶은 짜이!일단 월요병 치료해야돼서 한 잔 마시고 “inner peace” 찾는 중…😎🤙🤙",
    "찐해요맛있고 친절하셨어요 ",
    "예전에는 매장을 한칸 썼는데, 확장했다고 해서 왔습니다. 여전히 맛나네요.",
    "높은산 짜이 너무 맛있어요. 따뜻한 짜이도, 차가운 짜이도 💕",
    "어둑어둑한 느낌의 짜이전문점!",
    "확장이전한 성수동 짜이전문점 높은산. 오늘 고른 짜이도 👍👍",
    "따끈한 짜이를 너무 마시고 싶어서 찾아간 곳. 정말 맛있어서 한잔만 마시기엔 아쉬웠음. 직접 구우신 커다란 비스코티도 짜이와 함께 먹기 좋았음. 간판 없는 작은 가게. 조용함. 친절하심 :)",
    "제대로된 차이티👍👍👍또오고싶어요",
    "높은산에서 슈톨렌에 입문하게 된 1인이에요. 역시! 사장님 부부의 꼼꼼함. 포장 뿐만 아니라, 슈톨렌이 사계절 메뉴이었으면 좋겠다는 생각이 들었을 정도로 맛있었어요. 강풍기 틀었던 한강 날씨를 뚫고, 따릉이 타고 강 건너갔었는데, 그 시간이 하나도 아깝지 않았을 정도로, 너무 맛있었습니다. 내년에도 부탁드리게 되는 성수동 최고 높은산의 슈톨렌! :) +똥꼬발랄한 냥냥이들 재롱보며 짜이 기다리는 시간도 금방이었던 날의 사진도 첨부해봅니다.",
    "일기예보를 들어보니, 내일부터 영하라고... '본격적인? 겨울이 내려오기 전에, 짜이 한 잔 마셔야겠다.' 라는 마음으로 따릉이 타고 슝~! 단맛나는 사탕을 입안에 머금다가 씁쓰름한 보약을 한 모금 넘기는 느낌으로, 진저짜이를 즐기는 시간. \"그래! 이 맛이지!\", 창가석 테이블 주변으로 옹기종기 모여 이야기 나누는 사람들, 겨울 히터도 자리하고, 빈 공간은 따뜻한 BGM이 공간을 채우고, 더 조고마한 곳엔 크리스마스 장식품이. '춥기만하네' 계절을 따뜻하게 바라보고, 느끼게 되는 높은산에서의 시간. '오늘도 잘 왔다.' 라는 마음을. 차분함 속에 몰래 들뜸을 즐기다 가는. 최고 높은산. ",
    "진하고 맛있습니다만 가격은 센편입니다.",
    "그토록 추천하던 이유가 있었다. 정말 단정한 짜이 한 잔을 내어주더라. 키트를 샀는데 우리집에서도 그 맛을 낼 수 있을까? 크리스마스를 함께 기다릴 완벽한 슈톨렌도 만났다.",
    "밝을 때 가도 어두울 때 가도 분위기도 좋고 맛은 말모 너무 맛있어요! 향도 정말 좋구요, 매장 관리도 잘 하셔서 갈 때마다 좋아요. 자주 가고 싶은 곳.",
    "핫 진저 짜이(3,500) / 아이스 마살라 짜이(5,000)인도 국민 음료 짜이를 서울 골목에서 맛보았다.기분을 더 내보고자 외부 플라스틱 의자에 앉아 홀짝였다.인도에서는 한 번 마시면 바로 깨뜨릴 수 있는 흙컵으로 짜이를 마시는 경우가 있다고 한다. 순간 '이 컵도 그렇게 하는걸까?'라는 생각이 들었다. 마시는 순간 내 눈 앞에 뭄바이가 펼쳐졌기 때문이다.(가본 적은 없다)짜이 전문점은 처음이다. 양에 비해 가격은 살인적이지만, 만드는데 들어가는 정성은 요리 못지 않았다. 따뜻한 짜이는 당도도 달지 않게 주문이 가능했다. 새로운 음식에 도전하는건 즐겁다. 오늘도 그런 즐거운 순간이었다. 고맙다! 짜이!",
    "집에서 거리가 있어 회사 조퇴하고 와서 아쉽지 않게 4잔을 마셨습니다 :) 하나같이 다 맛있어서 후회없는 반차였네요ㅎㅎ진짜 맛있어요!!! ",
    "슈톨렌은 높은산입니다. 매 겨울이 기다려져요. 이번 해도 꼭 찾았어요. 또 만들어주셔서 감사합니다. ",
    "맛이 되게 독특하고 태국온기분이였어요 ㅎㅎ 분위기좋아요",
    "인도식 짜이를 맛볼 수 있는 곳. 정말 인도 여행온 느낌이었습니다",
    "오랜만에 왔더니, 카페를 좀 더 크게 확장하셨더라구요. 홀 안에 자리도 있어요~맛은 그대로! 너무 좋아요^^",
    "맛남",
    "겨울엔 역시 럼짜이에요. 늦게까지 하시는 날에는 놓치지 않고 올거에요! 맛있습니다",
    "N차 방문자의 문득 든 생각인데요. 높은산은, 이 동네와 너무 잘 어울려요. 걸어오는 길에도, 따릉이를 타고 가는 길에도, 간판없는 높은산을 찾아가는 길이 즐거워요. 매번 조용히 감사히 마시고 갑니다.",
    "N차 방문자의 tip이라면, 저는 산에 혼자 가는 편인데요. 책 한권 들고가서 시원한 에어컨 바람 맞으며 귀에 꽂히는 몽글몽글한 음악에 휴식을 취하게 돼요. 책이 없더라도 내 손 안에 작은 세상을 만날 때, 더 집중하게 돼요. 한 주의 노고를 높은산에서 풀고 가요. 잔잔함이 흐르는 곳이니, 고단함을 풀고 싶으시다면, 쉬다가세요~",
    "맛있는 음료가 많아요",
    "인도여행이 생각나서 와봤는데..위치가 생각보다 애매해요.. 짜이가 생각나서 높은산 괜찮다고 갔는데그냥.. 생각보다 향신료로 배합하신거 같긴한데 좀 약해요나쁘진 않은데 좀더 진하고 묵직한 짜이를 마시고 싶어요유리잔도 인도에서 먹는 잔 비슷하네요 그닥..좋아하지 않던 잔 ㅠㅠ 너무 뜨거워서 잔을 잡기 힘들어요",
    "짜이를 알게 해준곳.향신료가 들어간 밀크티가 굉장히 맘에 듦.깔끔하고 우드톤의 안정적인 느낌과 매장안에서 퍼지는 은은한 향이  기분좋게함.성수동 방문에서 찾은 보물 같은 곳^^",
    "사장님의 장인정신이 맛에서 느껴집니다너무 맛있고 분위기도 좋고",
    "짜이 러버로서 언젠가 방문해야지 하다가 오늘 와봤어요. 소박한 가게가 인도의 깨끗한 버젼의 짜이 왈라 같아요. 세 번의 인도 배낭여행 모두 겨울에 했어서 5루피나 큰컵 10루피 진저 짜이 엄청 많이 사먹었는데…3500원 진저 짜이 가격도 나쁘지 않네요. 찐-한 인도 현지 맛. 여행하듯 낯선 이와 자리도 셰어하고ㅎㅎ 우리 동네였으면 매일 왔을 듯!! 오래 앉아 있을 공간은 아니라 거의 원샷하고 후딱 나왔지만 성수동 오면 또 올 것 같아요:)",
    "짜이 맛있어요 좀 덜 달음 좋겠어요",
    "간판이 없어서 여긴가(?) 했는데 카페가 참 아담했어요. 있는내내 저희밖에 없었어서 좋았고 카페에서 차이티 만드는 각종 향신료향이 났는데 좋았어요. 마살라차이 패키지 사서 집에서도 잘 만들어 마시고 있어요. 다음에 기회되면 또 갈께요. 계속 계셔줬으면 좋겠네요~",
    "인도 풍의 차",
    "0.더 넓은 공간으로 이사 축하드려요!1.아이스 한잔, 사프란 따뜻하게 한잔~2.따릉이로 50분거리이지만, 높은산 짜이가 최고!3.에어컨있는 공간에서 오밀조밀 모여, 주변 이야기 소리마저 좋아요4.야외테이블 1개로 줄어든 게 아쉽지만, 새소리 🌳바람 소리 가득한 곳이에여5.쉼이 가득한 공간이 더 오래, 더 많은 사랑 받기를 🙏쉬다가세요~",
    "이번에는 더운 여름이라 마살라 짜이를 마셨어요. 우유 대신 오트로 마실 수 있고 일단 이런 맛있는 짜이를 마실 수 있어서 매우 소중합니다. 매장도 더 넓어져서 코지하고 좋아요!",
    "성수에 올 때마다 꼭 들리는 곳이예요. 밀크티 특히나 차이라떼를 좋아하시는 분이라면 꼭 높은산 짜이밀크티를 드셔보셔야 해요. 프렌차이즈의 그 얕은 향신료맛과는 차원이 다른 깊은 맛이예요. 그렇다고 처음 짜이를 접하신 분들도 호불호가 없을 것 같은 생각이 드는 이유는, 익숙하지 않은 향은 그리 강하지 않거든요! 지난 여름에는 오리지널을 HOT이지! 하면서 마셨다가 땀 뻘뻘 흘렸던 기억이 있어서 오늘은 ICE를 시켰어요. 확실히 밀크티는 ICE일 때 향이 조금 약해지는 것 같긴 해요. 아직 종류별로 다 마셔보지는 못했는데 다른 밀크티들은 왜 ICE가 안되는걸까요? 슬퍼요ㅠ",
    "목아플 때 따뜻한 짜이한잔!!",
    "다 개맛도리😋운 좋게 심야 짜이를 맛보고 왔습니다색다른 음료를 마셔보고 싶다면바로 여기로 강추 ୧ʕ•̀ᴥ•́ʔ୨분위기도 좋고 대화하기 좋은 곳",
    "짜이 파는 곳이 없어 멀지만 방문!너무 맛있어요",
    "다 개맛도리😋수제 짜이를 맛 볼 수 있는 곳진득하면서 향신료 향이 가득한 음료분위기도 좋은 곳 ୧ʕ•̀ᴥ•́ʔ୨ ",
    "진짜 맛있어요! 👍 👍 👍 👍 👍 ",
    "좋은 퀄러티의 짜이티를 히말라야를 가지않고도 이렇게 맛볼 수 있으니 좋네요 ~~~!! ",
    "짜이티 노래를 부르다 드디어 와 본 높은산. 기본의 향긋하고 매큰한 생강향도, 마살라의 다채로운 풍미도 좋아 너무 맛있게 마셨습니다. 향신료를 바로 손질해서 밀크팬에 끓여주시는것도 참 좋았어요! 몸도 마음도 따끈해지는 그런 곳.",
    "짜이도 맛있고 고요함을 느낄 수 있는 좋은 공간입니다",
    "인도여행하고 왔어요",
    "높은산 짜이가 최곱니다. 👍",
    "로드카페 갬성느낌 물씬~~^^  좋아요 ㅋ",
    "짜이를 좋아해서 언젠가 꼭 오고 싶었던 곳이에요.기대가 컸지만 기대에 부응하는 맛이었습니다.",
    "보기 드문 전설의 가게 이 리뷰를 본 당신 꼭 가보세요 추천합니다",
    "맛있어서 시간 될 때 방문합니다같이 가는 친구들도 좋아해요 이곳에서 진정한 짜이를 알았습니다사장님 장인 정신이 느껴져요",
    "혼자 방문하였는데 굉장히 좋았습니다. 마살라짜이에는 특유의 향신료향과 우유가 함께 섞여 부드럽고 진하면서도 특이한 매력까지 느꼈어요. 주변도 조용하여 길가에 앉아 따뜻한 커피향을 즐기니 가격 그 이상의 값어치를 느낄 수 있었습니다. 삶이 무료해지거나 바빠지게 되면 다시 여유로움을 만끽하러 찾아올거 같아요. 사장님도 너무 친절하시고 온화하셔서 더욱 편안했던거 같습니다. 감사합니다.",
    "단단한 사람이 만드는 따뜻한 음료. 햇살 좋은 날 일광욕을 즐기는 고양이까지 더할 나위 없던 한 칸의 인도.",
    "진저라떼를 마셨어요  가격이 올랐지만  그래도 생각나는 맛",
    "양은 작은데 맛있어요.",
    "^-^",
    "진저짜이 3,000 / 아이스마샬짜이(오트밀) 5,500테이블이 외부에만 있어서테이크아웃해서 한강으로~짜이가 진하고 너무 좋아요개인적으로 마샬이 더 좋았어요다음에는 샤프란도전해볼 예정입니다.",
    "생소한 메뉴지만 한번쯤 날 좋을때 와서 한잔와서 드시면 좋을거 같아용",
    "슈톨엔과 짜이. 마음을 전하기 너무 좋은 선물이네요 ❤️ 늘 가고 싶은 애정하는 공간. 나만 알고 싶으면서도 널리널리 알리고 싶은 공간이에요 오래오래 있어주세요",
    "잔에서 아주 약간 비린내가 나긴 했지만 티는 너무 맛있었습니다!👍🏻👍🏻👍🏻",
    "~^-^",
    "굉장히 특별한 곳이에요.",
    "진저짜이티와 단호박 비스코티! 생 생강을 으깨서 만든 짜이티는 깊고 진한 맛이 너무나 좋았다 좁은공간에서 만드는 느낌은 왠지 더 맛있게 다가온다",
    "미만 잡 밀크티",
    "진짜 짜이티는 이런 맛인가요!! 추운 겨울에 짜이티 한잔 홀짝이니 너무 맛있어요. 양이 너무 적어서 놀랐지만 티가 진하고 살짝 달큰해서 너무 맛있어요. 매장에서 먹을데가 없어서 겨울엔 좀 추울 것 같아요.",
    "짜이도 프레첼도 맛있어요 :) 개인적으로 샤프란보다는 마살라랑 진저가 맛있었고 요즘 같은 날씨에 야외에서 한잔하기 딱 좋아요",
    "아끼고 애정하는 높은산, 늘 정성이 가득 담겨있어 갈 때마다 좋아요! ☺️",
    "말해뭐해일단 사장님 친절왕 짜이왕 센스왕 그냥 킹왕짱다 맛있고 너무 좋음 분위기 작살일단 가서 뭐든 마시고 잡솨봐",
    "인도에서 먹던 그맛과 똑같은 맛 내는 곳 여기뿐이에요짜이만 파는 것도 설레고그냥 너무 좋아요 멀어도 계속 갈테니까 팔아주셔서 감사합니다 ㅠㅠ",
    "이젠 지겹다 지겨워일단 가서 짜이랑 뭐든 시켜서 잡사봐새로운 세계를 사장님께서 소개시켜줄테니여긴 짜이킹의 사장님이 계신곳이니까",
    "짜이 종류별로 다 마셔봤습니다!3종류의 핫 짜이랑 아이스 마살라 짜이가 있어요. 더워서 그런지 제가 얼죽아라서 그런지 제 입맛에는 아이스가 가장 좋았습니다 ^ㅇ^ 후후매장 내부에는 자리가 없어서 테이크아웃하시거나 외부에 앉으셔야 해요. 이점 유의하시고 방문하세요~",
    "내부에 좌석이 없는건 아쉽지만, 그래도 짜이가 너무 맛있어요! 디저트류도 오픈 하자마자 나오면 정말 좋을거 같네요!!",
    "마살라 짜이-오트밀로 마셨는데 역시 맛있네요. 진저 짜이도 궁금해서 티백도 함께 사봤어요. 성수가면 매번 들리고 싶은 곳이에요.🫖",
    "짜이가 맛있는 곳은데 슈톨렌을 판매한다고 해서 믿고 구매",
    "좁은 공간이지만 맛은 최고흥하세요~~~🤗",
    "공간이 이렇게 협소한 줄 몰랐어요..내부 홀은 없습니다~바깥 찻길 옆 보도블럭 위에서 조촐하게 후딱 한잔 하고 오셔야 합니다~진저짜이랑 마살라짜이 마셨어요. 잔이 굉장히 작더라고요~좋은 경험이었으나 차알못인 저는 한번 경험해본걸로 만족합니다~ㅎㅎ",
    "여기는 말해 뭐합니까?!!!사장님 부터 완전 프로정신이라서 엄선된 재료를 사용한 아주 아주 맛있는 짜이를 드실수 있는 곳입니다!",
    "실내좌석이 없어서 야외에 앉아 있어야함에도 불구하고, 이국적인 의자랑 테이블 그리고 고양이들과 함께 마시는 짜이라 특별합니다. 성수동 메인 스트릿에 있지 않아서 나만 알고 싶은 곳이지만 카페가 오래 남아있길 바라는 마음으로 리뷰 남겨요! 😇",
    "집에서 가까워서 자주가는 단골가게에요!마살라짜이티 최고",
    "주변에 사는 길냥이들이 인사해주는 따뜻한곳",
    "좋아요",
    "짜이만 파는 공간인데, 짜이를 몇번 먹어본적은 없지만 먹어본 짜이중에서 가장 맛있었어요! 아니 이렇게 맛있다고? 하면서 원샷 했네요! 비스코트도 처음 먹어봤는데 딱딱해서 먹긴 어려웠지만 견과류를 좋아해서 되게 잘 먹었어요 ~ 그리고 사장님이 정말 친절하십니다 🥺 \\ 화장실 없음.( 시장 공용화장실 사용 ) . 내부좌석없음 ( 실외만 ) 와이파이없음.",
    "언제나 쉼을 가지기 좋은 곳에서 마샬라 차이라떼 한 잔 마시며 숨고르기.",
    "점심때쯤 가면 딱 좋게 해가 들어와 분위기가 너무 좋아유",
    "프랜차이즈 카페에서만 마셔봤던 차이라떼를 직접! 눈앞에서 끓여주셔서 보는재미도 있네요.노상 좌석이라 신선했고, 성수동 구경하고 돌아오는길에 간단하게 마시기 좋아요.",
    "좋아합니다",
    "아이스보단 따뜻한 마살라짜이가 더 맛있는 듯!!버터프레첼과 짜이잼도👍🏻",
    "짜이맛집.",
    "카페앞에 앉아 마시면 그곳만의 감성이 느껴지는~친절한 서비스도 좋은 곳!",
    "사장님 귀여워요",
    "짜이티 파는곳 맛있어요! 키트도 팔아서 집에서 먹을 수 있어요~ 다만 자리는 매우 협소합니다.",
    "🌸🌸재료도 볼수있게 디피돼있고  단호박 비스코티랑 쨈도 담백하고 맛있었어요🌸🌸 동네 🐶가 가게 문앞에서 안가려고 버팀ㅋㅋㅋㅋ",
    "가을이 왔나?ㅋㅋㅋㅋㅋ 나무밑에 있는데 낙엽이🍂ㅋㅋ짜이 티 만들기용 사가서 (팁도 알려주셨는데) 당당하게 실패함ㅋㅋㅋ",
    "좋아요",
    "높은산….High-mountain…💛 짜이 matzip",
    "앉을 좌석이 두곳밖에 없지만 넘 특이하고 음료 맛도 최고에요 ㅠㅠㅠㅠㅠ 넘 꼬소해오 ㅎㅎ",
    "마살라짜이티 🫶🏼",
    "짜이도 맛있고 날씨 좋을때 밖에 앉아서 마시니까 너무 좋았어요~ 다음엔 아이스 마셔보려구요.",
    ".",
    "굿.. ",
    "정말 맛있는 슈톨렌이에요 💜💜",
    "진하고 맛있어요 한번쯤 가볼만한 좋은 곳이라 생각해요",
    "인도 차이티의 정수를 맛볼 수 있는 곳!",
    "사장님 또 갈게요 화이팅!",
    "차이티가 미쳤습니다~너무 맛나요",
    "행복해지는 맛이에요 ㅎㅎ",
    "맛은 있지만, 양이 너무 적네요.",
    "향이 너무좋고 맛있었어요!따뜻한게 너무좋네요!! 나중엔 아이스로도 마셔보려구요 ㅎㅎ",
    "여행온 기분 들 정도로 현지의 맛이 느껴져요먹어본 밀크티중 제일 맛있었어요",
    "첫방문에 만족하고 빠르게 또 왔어요. 마살라와 진저 모두 오트 밀크로 바꿔 마셨는데 아주 고소하고 맛이 진합니다. 동네도 조용해서 밖에서 앉아 먹기 딱 좋네요. 나중에 확장되서 겨울엔 실내에서 마시면 좋겠어요. 아주 아늑하고 자연스러운 분위기입니다. 메뉴에 차별화가 있어서 좋아요! 빵도 정말 맛있었어요.",
    "차이 한 모금을 마시면 잠시나마 인도로 간 기분이었습니다.",
    "만족",
    "만족",
    "만족",
    "굿",
    "친절한 사장님들 덕에 짜이 맛이 더욱 좋게 느껴지네요",
    "커피 굿...",
    "자리가 진짜 협소한데 짜이가 너무 맛있었어요. 양은 조금 적어요! 그래도 짜이 마시러 자주 갈 것 같아요!",
    "예전 인도 여행 생각나고 좋았어요 음료도 맛있습니다",
    "귀여운 공간, 친절한 사장님, 맛있는 짜이",
    "정말 맛있는 고퀄 차이티",
    "짜이 짱맛 진저짜이 완전 개취임. 맛있어서 네 잔 먹은건 안비밀. 프레첼도 짱맛. 나만 알고 싶은 아지트",
    "★성수뚝섬서울숲 맛집 카페 인스타! 로컬이 추천하는 #제레의뚝섬살이http://www.instagram.com/zele._.park너무마싯는 짜이집",
    "진짜 차이티 맛집👍👍👍👍👍👍👍",
    "짜이 정말 맛있어요 ㅠㅠ",
    "온전한 짜이티 맛집",
    "자리가 협소하지만 짜이는 맛있어요",
    "맛있습니다 짜이 좋아하시면 방문 추천합니다"
]