[
    "일주일에 3번씩 가는 유스트레스🤍 처음에는 푸딩이 넘 맛있어서 가다가 다른 디저트들도 하나씩 먹어보고 반해서 저의 방앗간이 되었습니다 😉  제로푸딩이 있어서 너무 좋고 요즘에 나오는 초코케이크!!!!! 정말 맛있습니다 꼭 드세요 두번세번네번.. 드세요 💓 디저트 하나하나에 정성이 들어가있는 맛이에요 !! 그렇다고 커피랑 음료가 맛이 떨어지지않고 커피와 음료도 넘 맛있어요 이런곳은 정말 모두 알아야해요  🌟강추🌟친절하신 사장님과 아늑한 분위기의 카페를 찾는다면 성수 유스트레스 입니다🫶🏻",
    "벌써 두번째 방문이네요! 이번엔 제로 크림브륄레를 시켜봤는데 일반 크림브륄레와 다른 점을 전혀 못느낄정도로 맛있었어요! 이번엔 집 가자마자 얼려서 먹어봤는데 일본에서 파는 브륄레 아이스크림 비슷한 맛도 나서 이번에도 너무 맛있게 먹었습니다! 다음엔 우유푸딩과 파운드 케이크도 먹어보고싶어요!",
    "성수동에 유명한 소금빵맛집인 베통에서 소금빵 포장하고 나오던 길 맞은편에 눈에 띄는 예쁜 카페가 있길래 홀린듯 들어가봤습니다! 들어가니 자리가 만석이라 포장만 된다고 하셔서, 크림브륄레를 포장했습니다! 햇볕에 녹을까봐 편의점에서 얼음컵 하나를 사서 크림브륄레 위에 올려놓고 3시간이 지난 뒤 숟가락으로 찍어봤는데 카라멜 코팅이 하나도 안녹아있었어요! 맛은 부드럽고 달달한, 몽글몽글한 아이스크림을 먹는듯한 느낌이었어요! 커스터드 자체가 맛있어서 코팅이 녹아도 맛있을거같다는 생각이 들었습니다! 다음엔 다른 크림브륄레도 꼭 먹어봐야겠어요! ",
    "성수역 근처에서 음료와 디저트 모두 맛있는 카페를 찾으신다면 추천합니다 👍🏻 직원분들도 너무 친절하시고, 주문한 메뉴가 다 성공적이였어요! 특히 겨울철 한정 메뉴였던 성수밤 아인슈페너는 밤 맛이 많이 나면서 맛있어서 특별했어요! 같이 주문했던 크림브륄레와 크림 쉬폰도 먹다보니 너무 맛있어서,,추가로 얼그레이 파운드 케이크까지 주문하여 맛있게 먹었어요!! ",
    "아기자기한 매력이 있는 곳인데,뭐죠! 왜이렇게 맛있죠?👍👍👍👍👍원래는 가벼운 마음으로 들렀다가 반하고 갑니다 :)번창하세요!",
    "너무 맛있었습니다특히 브륄레하고 푸딩이 너무 맛있네요성수동 들릴 때마다 오고 싶은 곳입니다",
    "처음엔 제가 좋아하는 호지차를 파는 몇 안 되는 카페여서 왔는데, 올 때마다 좋은 기억으로 남아 이젠 호지차가 없어도 오게 되는 카페입니다. 요식업은 맛만 있으면 되지 이런 생각을 가진 사람인데 여긴 그 이상의 무언가를 가진 것 같아요(물론 맛도 있구요). 사장님과 직원 분의 차분한 상냥함 때문인지, 공간의 따뜻함 때문인지 모르겠지만 카페 이름처럼 항상 스트레스를 덜고 가는 곳이에요. 사실 카페 이름에 별 생각없었는데 여기는 크게 와닿아요. 참 신기한 곳입니다. 오래오래 번창하시길 바라요!",
    "수제 제로(에리스리톨) 카라멜 푸딩 (5,000)부드럽고 딴딴하면서도 달콤한 푸딩.짱구가 왜 그리 푸딩을 좋아했는지, 그랬었군요!푸딩을 스푼으로 떠먹을 때마다 요동치는 탄력에 감탄했네요! 기성품을 먹을때는 그냥 물러지는 경우가 많았는데 말입니다. 수제는 역시 다른가봅니다.음식에 수제라는 이름이 붙으면 프리미엄이 되어버립니다.정성이 더 들어가니 맛도 가격도 높아지는 수제 상품들.모든 음식은 손으로 만들던 것인데, 공장화된 시대에선 손맛이 더 귀한가봅니다. 잠깐의 달콤함은 그 순간만이라는 것이 음식이나 인생이나 똑같은 것 같습니다. 쓴 맛이 있기에 달콤함도 느낄 수 있는 거겠죠. 슬픔도 있어야 기쁨을 알겠는..거겠죠?  ",
    "아기자기한 인테리어음료. 디저트 다 맛나요탱글탱글 푸딩 추천이요👍🏻😍",
    "진한말차슈페너와 탱글한 푸딩이 맛있네요❤️",
    "푸딩이랑 크림브륄레 너무 맛있어요! 제로 설탕으로 선택도 가능해서 좋고 매장이 좁긴 하지만 아기자기한 분위기가 귀여운 곳! 화장실도 있고 깨끗해서 좋았어요",
    "사람이 엄청 많아서 와봤어요.성수밤, 크렘뷔렐레, 라떼 주문했어요테이크아웃 1000원 할인 받아서 너무 좋아요.하지만 2월부터 테이크아웃 할인은 없어진다고 하네요ㅠㅠ 내부는 엄청 좁고 테이블 간 간격이 좁아서 시끄럽긴해요 ",
    "크렘브뤌레 너무 맛있어요! 분위기도 좋고 2-3인 앉을 수 있어요!",
    "유스트레스 작고 아담하고 분위기 참 좋아요!! 커피도 맛있습니당 성수밤 먹었는데 밤의 고소 달달함이 물씬~~크림브륄레도 꼭 같이 드세요!! 사람이 많아서 웨이팅이 있을수도 있습니당 ",
    "크림브륄레 대박 맛있어요ㅠㅠ 밤크림브륄레가 있길래 갔는데 최고예요!! 짱맛ㅠㅠ",
    "아기자기한 공간에 네댓 테이블 정도 있어 소수의 인원이 대화하기 좋은 분위기였어요. 출입문에 2인 이상 착석이 힘들다고 써있었는데 3인석도 마련되어 있었어요.🥄제로 푸딩🍮특이하게 설탕 대신 대체 당을 사용한 푸딩입니다. 푸딩의 커스터드 맛과 시럽을 같이 먹으니 대체당 특유의 뒷맛이 전혀 느껴지지 않았습니다, 여타 커스터드 푸딩과 비슷한 느낌이였어요~ 탱글 쫀득한게 식감도 좋아 제로 때문이 아니여도 다시 찾고 싶은 맛있는 푸딩이였습니다.🍂밤 크림브륄레🌰 위엔 절여진 밤이 토핑되어 있고, 첫 입엔 설탕 맛이 강해서 몰랐는데 아래 크림에서 진득하게 느껴지는 밤무스 향이 좋았어요. 바밤바처럼 가벼운 맛보단 정말 밤의 꼬수운 맛이 느껴집니다. 밤 디저트를 좋아하신다면 꼭 추천드려요!",
    "크림뷔렐레 찾아서 왓어용 역시아는맛 무서운맛!",
    "성수에서 일하는 지인 추천으로 와서 라떼를 아몬드브리즈로 바꿔서 마셨는데 너무 맛있어요!!! 진짜 디저트는 브륄레부터 푸딩까지 몽땅 다다다다다 강추입니다!! 그리고 사장님 넘 친절하세요🌹",
    "차분한 조명의 카페성수동 골목 1.5층친구랑 방문했다가 크림 브륄레를 맛있게 먹었던 디저트 맛집. 업무 차 성수에 올 일이 있어 잠시 들러 여유를 가진다. 두 번째 방문이지만 사장님? 매니저님? 이 너무 친절하신 곳.같이 간 직원분은 아메리카노를 주문했고, 오늘은 디저트 없이 라떼만 1샷으로 연하게 주문을 했다. 고소하면서도 씁쓸한 맛이 입에 딱 맞다.지난번에도 느꼈지만, 주광색 조명과 주황색으로 칠한 벽면이 퍽 잘 어울리고, 심심한 인테리어가 뭔가 차분한 분위기를 만들어 또 방문하고 싶은 곳.잘 먹었습니다.",
    "푸딩도 맛있고 커피도 맛있어요!(특히 크림성수 미쳤음 아이스크림 들어가서 더 좋았어요) 인테리어도 아기자기하고 사장님이 스윗친절하셔서 더더 좋았습니당 다음에 크림브륄레 먹어보러 가려구요 🥺",
    "사람이 너무 많아서 테이크아웃해왔어요밤브륄레 밤맛이 나고 정말 맛있더라고요 탱탱한 느낌은 아니고 꾸덕한 느낌의 질감입니다",
    "달콤한 디저트 크림브륄레 파는 카페성수역 3번출구 도보 5분1차선 도로 양 쪽으로 오래된 다가구주택들이 늘어선 성수동 한 골목. 그 면면을 들여다보면, 덮밥집, 소바 가게, 카페 등이 위치하여 아기자기한 분위기가 연출된다.유스트레스는 그 속에서 귀여운 캐릭터와 밝은 주황색 톤 인테리어로 꾸며져 있는데, 주광색 조명과 잘 어울어져서 간단한 인테리어로도 분위기가 사는 느낌.아아와 함께 크림브륄레를 먹었는데, 영화 리틀포레스트에 나오며 유명해진 디저트이다. 윗부분의 설탕은 톡 건드려도 깨지고, 그 아래 부드러운 크림과 잘 어울어진다.다만 아쉬운 점은 주변에 공사하는 곳들이 많아서 소음이 있을 수 있다는 점. 방문 당시에도 아래 반지하에서 공사 중이어서 직원분이 양해를 구하셨다.잘 먹었습니다.",
    "꾸-덕하게 맛있어요! 자리마다 콘센트 + 와이파이 비번 써져있어서 편-안해요! 아기자기 귀여운 인테리어에 맘편히 쉬었다 갈 수 있어요!",
    "제로슈거가 있던 매장 ..! 평생 프로 다요터로써 넘 좋았습미당!아인슈패너 크림 와장창인것도 좋았어용..!크림브륄레 깡깡",
    "크림브륄레 맛있고 밤라떼 아트가 존귀보스...",
    "휘낭시에5000원 푸딩4500원 아아4000원휘낭시에는 2개가 세트 시나몬,무화과무화과가 먹고싶었는데 역시나 시나몬보다 무화과가 더 맛있음 푸딩도 맛있었음 근데 체리꼭지가 없어서 비주얼이 뭔가 아쉬움아아는 휘낭시에랑 먹으니 마싯음남자 사장님 매우 친절하심! 자리 3인이상 안되는데 붙여주시고 충전도 안되는데 해주샸음 ",
    "길찾기를 해도 길치면 살짝 지나칠 수 있지만, 초록 입간판을  찾으면 훨씬 찾기 좋아요!직원 두 분이 정말로 진심으로 친절하게 응대해주셔서 좋은 마음으로 구매하고 나올 수 있었어요!집으로 가져오니 설탕이 녹아서 아쉬웠지만 이또한도 너무 맛있어서 다음엔 유스테라스를 목적으로 다시 성수를 방문하고 싶어요!매장에서 푸딩과 브륄레를 먹고 싶네요🫶🏻",
    "좋아요 ",
    "크림브륄레 푸딩 짱존맛이에여 공간이 넓지 않았지만 아늑해서 너무 시끄럽지 않고 대화하기 좋았어요",
    "사람마다 입맛도 다르겠지만.. 후기 좋아서 갔는데 푸딩이랑 크림브뤨레 내 취향은 아니였음..ㅠ 아쉽다",
    "밤 브륄레 미쳤❤️‍🔥❤️‍🔥❤️‍🔥 밤맛 나서 그런지 더 고급진 브륄레 맛입니다... 쵝오 말차라떼도 엄청 진해서 굿굿 〰️ 그리고 짱 친절하세용",
    "푸딩이랑 밤 브륄레 추천이에요! 푸딩 먹고싶어서 갔는데 넘 만족스러웠습니다. 인테리어도 예쁘고 디저트도 예뻐요",
    "크림브륄레랑 푸딩맛집 2시간 이용입니다",
    "협소하고 아기자기한 카페였고, 디저트가 주 메인이었습니다. 푸딩이랑 크림브륄레 바닐라라떼 아이스 아메라노로 시켰고, 커피류는 무난했어요! 일단 아이스 아메리카노는 산미톤이 아닌 묵직한 느낌이 강했던 원두입니다. 조오금 쓴맛이 그중 많이 나서 아쉽긴 했어요.크림브륄레도 달달하니 괜찮았구요! 그 중 푸딩이 쫀쫀하면서도 말랑한 그 식감 구현을 젤 살린 곳 같아요많이 달지도 않고 맛있었습니다. ",
    "성수동맛집골목에 위치한 작은 카페음료맛도 좋고, 사장님이 친절하세요~",
    "2인석 밖에 없는 아담한 카페인데크림브륄레 맛있어요!",
    "맛있어요",
    "바삭달달 크림브륄레 맛집을 찾아서 행복해요🤍",
    "푸딩이 기얍고 맛나요",
    " 은은한 밤 향에 다시한번 고소함을 느낀다.그다지 달지 않다.🌝🌝🌝🌝🌚",
    "일단, 너무 맛있어요. 꼬소하고 적당히 달달하규,,서울에 크림브륄레 파는 곳 별로 없고 맛있는 곳은 여기밖에 없는데 진짜 세상 친절한 사장님까쥐,,,, 매번 친구들만 데려가다가 커피에 엄청 까다로우신 어머니도 사다드렸는데, 한 모금 드시자마자 여기 괜찮네. 하셨어요💖 번창하시고 오래오래 계셔주세요!!! 제가 또 와야 하니까요,,🫡",
    "포장해서 한강가서 먹었는데 밤 브릴레가 진짜 맛있었어요! ",
    "푸딩이랑 크림브륄레 맛집🥰❤️ 엄청 친절하시고 커피도 맛있어요!제로슈가 푸딩도 있어서 좋아요,, 탱글탱글 부들부들 달달한 푸딩 세젤맛...💜",
    "사진에 있는 음료와 크림브릘레는 먹고 가고 푸딩은 포장해 갔는데 다 맛있게 먹었어요. 특히 푸딩은 먹고 넘 맛있어서 깜짝 놀랬어요💓💓💓",
    "아 맛있다😆카페내부는 협소한 편.아메리카노크림성수(아인슈페너)크림브륄레",
    "사장님 엄청 친절하셔서 기분 좋게 떠들다 왔어용 헤이즐넛 크림브륄레도 맛있어요😙",
    "친절하시고, 크림브릴레 너무 맛있어요 :) 사장님 번창하세요~!",
    "우와 푸딩 존맛탱❤️",
    "디저트가 정말 맛있어요",
    "밤🌰❤️아인슈페너 정말 맛있어요 !달달하고, 향긋하고 계속 생각나는 맛이에요.주말에 방문했는데, 가게가 조금 작아서 대기 시간이 있는 것 같아요. 그래도 기다렸다 먹어도 후회하지 않는 맛이에요 ! ",
    "밤 크림브륄레 맛있어여ㅠㅠㅜ",
    "저희 가방 놓으라고 의자도 바꿔주시고 세상 친절쓰 사장님,, 호지차는 잘 안 파는데 여긴 있어서 너무 행복해요,, 그래서 스트레스를 먹어주낭 그리고 적립도 10프로라서 완전 갓성비",
    "크림브륄레먹으러놨어효",
    "크림브륄레 머그러왔러용!!완젼 달아요ㅎㅎㅎ맵고짠거 먹고 달달한거 드시러가세용",
    "친절하고 맛있는 디저트와 음료가 많아요.",
    "분위기도 좋고 가격도 괜찮고 디저트 맛집이에요 ",
    "성수에 워낙 맛있는 카페 많으니까 좀 색다른 카페 없나? 하다가 찾은 유스트레스✨ 사람이 많아서 딱 한 테이블 남아서 운좋게 들어갔어용ㅎㅎ 밤아인슈페너, 크림브륄레, 캬라멜푸딩, 얼가레이 자몽티 시켰는데 다 맛있었어요! 특히 전 밤아인슈페너 너무 추천하고 싶어요…! 어디서도 못먹어본 맛!! 은은한 밤 맛이랑 달달한 크림이 최고ㅠㅠ 다른 디저트도 너무 맛있어서 나오자마자 친구들한테 엄청 추천했어요~ 그리고 사장님 이 너무 너무 친절하셔서 보는 제가 다 기분 좋아졌어요! 재방문의사 10000%입니당💖",
    "맛있어요 ",
    "라떼 맛집!",
    "디저트 맛있게 먹었어요 ㅎㅎ ",
    "매장이 어엄청 좁아요 근데 거기 사람이 다 들어가 있어서 웨이팅 해야 함 ㅎㅎ 근데 너무 맛있어요 크림브륄레랑 노슈가 푸딩 먹었는데 진짜 맛있음 진짜 사랑해 성수 갈 때마다 가야지 아 글고 남자 직원분? 사장님? 엄청 친절하세요 번창하시길 ",
    "진짜 맛있었어요..!! 사장님도 짱짱짱 친절하시고 인테리어도 좋고 재방문 의사 있습니당!!! 스무살되고 친구랑 처음 성수와서 간 카폐였는데 만족스러웠어요 푸딩맛집 💚💚",
    "푸딩 맛있어요",
    "맛있어용작은 카페인데 예뻐요!",
    "제로슈가크림브륄레 진짜 맛있어요 제로슈가인지 모를만큼.. 카페 조용하고 직원분들 친절해서 잘 있다 갔습니다!! ㅎㅎ :)",
    "푸딩이 쫀득하고 맛있어요! 가게가 작아서 자리가없을까봐 걱정했는데 다행히 자리가 있어서 들어가게됐는데 인테리어도 아기자기하게예쁘고 음료도 맛있었어요🧡",
    "사진 찍는 건 깜빡했는데 다음주 휴무시길래 이번에도 간 김에 푸딩 3개 시켰어요 너무너무 맛있고 유스트레스 푸딩이 최고예요 사장님들도 항상 친절하시고 카페도 예쁘고 좋아요!! 다음에도 또 방문할게요♥️ 번창하세용 . ˚◞♡",
    "크림브륄레  맛집",
    "어우.. 푸딩이랑 크림브륄레 ㅠ 맛나요밀크티, 두유나 아몬드브리즈로 무료 변경 가능해서 변경하고 마셨어용. 아주 향긋하고 부드러웠어요!! 커피도 맛있어요",
    "매장이 작아서 자리가 나야만 들어갈 수 있었어요. 두유나 아몬드브리즈로 변경이 무료라 너무 좋았어요.크림브륄레 맛있긴 한데 위에 설탕막도 조금 두꺼웠고, 크림도 제 입맛엔 좀 많이 달았어요. 아메리카노랑 먹으면 찰떡 궁합일 듯 합니다.저는 민트 바닐라 플랫치노 먹었는데, 이거 저어어어엉말 맛있어요! 제 최애 커피메뉴가 될 듯 합니다. 이게 맛있어서 다시 오고 싶을 정도예요. 민트 싫어하셔도 좋아하실 수 있지 않을까 싶어요! 다들 드셔보세요 ㅎㅎ",
    "성수밤(크림커피) 시그니처메뉴가 맛있는 카페에요. 아이스, 핫 둘다 맛있어요. 테이크아웃하면 천원할인도 있어요.성수밤 hot은 겨울에 어울리는 메뉴같네요. @sunny_choh",
    "크림브뤨레",
    "밤 아인슈페너 특이하고 맛있어요~크림브륄레는  말할필요도 없이 진짜 최고사장님도 친절해요",
    "진짜 맛있어요!  직원분들 넘 친절하시고.. 카페도 조그맣지만 이쁘고 깨끗하고 굿 재방문 의사 100%!!",
    "직원분이 친절하셔서 주문할 때부터 기분이 좋았어요 커피는 고소해서 맛있고 크림브륄레도 적당히 달고 맛있었어요! 참고로 화장실은 남녀공용이에요",
    "집근처여서 자주오는데 사장님이 너무 친절하시고 디저트랑 음료도 너무 맛있어요❤️❤️항상 너무 만족하고 니다❤️❤️",
    "사진이 잘 나와요. 너무 좋아요.",
    "좋아요",
    "밀크티 우유 두유버전 둘 다 맛있네요크림브륄레 엄청 부드럽고 맛있었어요설탕 대신 에리스리톨 넣은 점도 아주 굳!!!",
    "크림브릴레가 맛있어요",
    "커피 넘 마싯고,,, 크림브ㅟ릴레 짱맛탱..사장님도 너무 친절하세여",
    "푸딩이랑 크림브렐레 맛있어요 ",
    "밤 아인슈페너랑 밤 크림브륄레 먹었어요! 아인슈페너는 크림에서 밤맛이 은은하게 나서 좋았고 크림브륄레는 그냥.. 미쳤다는 말만 나와요.. 너무 맛있었습니다🩷🩷 카페 분위기도 너무 좋아요+ 카페 안에 화장실 있어서 편해요 ㅎㅎ",
    "푸딩도 맛있고 밤크림브륄레 완전 맛있어요! 너무 달지 않고 적당해요. 민트바닐라 플랫화이트도 맛있었어요. 민트 좋아하는 분들은 좋아할맛!🌿2인석밖에 없어서 두명이서만 올 수 있어요. ",
    "크림브릴레 너무 맛있네요 :) 카페 분위기도 아늑하고 좋아요 !",
    "크림브릴레 죵마텡집",
    "나만 알고싶은 맛집인데 너무 유명해짐ㅠ",
    "넘 맛있어요~",
    "공간이 협소해서 카페안에서 커피를 마시려면 제법 기다려야해요 ;ㅅ; 포기하고 테이크아웃했지만 커피랑 디저트는 정말 맛있었어요!!",
    "항상 음료가 맛잇어요!!!",
    "인테리어가 예뻐요! 거울이 곳곳에 붙어있어서 감성용 사진 남기기 좋아요! 포스터를 활용해서 꾸미셨는데 감각이 돋보여요! 크림브륄레가 맛있어요! 깨는 재미가 있네요! 화장실이 남녀공용이고 카페가 넓지않아서 붐비면 힘들것같아요",
    "전 세상에 있는 많은 맛집들을 조금이라도 더 많이 다니기 위해 한 번 갔던 곳은 두 번 다시 안 가는데 푸딩 먹자마자 아 다음에 크림브륄레 먹으러 또 와야겠다는 생각이 바로 들었어요 하나를 알면 열을 안다고 푸딩을 먹고나서 아 여기 크림브륄레도 무조건 맛있겠다는 확신이 들었습니다 역시나 크림브륄레도 미X놈이었구요. 10개씩 시켜서 한 입에 한 개씩 통채로 와랄라 먹고 싶은 맛ㅠㅠㅠㅠㅠㅠㅠㅠ 푸딩은 탱글탱글하고 크림브륄레는 완전 부드럽고 아묻따 둘 다 꼬옥 드셔보셔요,,,,,🥹💕💕💕",
    "평일인데도 웨이팅해서 들어갔어요ㅠㅠ가게가 작긴한데 그래도 직원분들도 친절하시고 디저트가 맛있어서 당충전 제대로 했어요  포장손님도 많네요 ㅎㅎ",
    "푸딩... 보드랍고..탱글하고 .. 크림브륄레 진짜 사르르 녹는맛!!! (˶‾᷄ ⁻̫ ‾᷅˵) 💕  ",
    "푸딩이랑 크림브륄레 너무 맛있어요🥰",
    "푸딩 맛있음",
    "디저트 꼭 먹어야해요.기본커피도 훌륭함!",
    "진짜맛있어요",
    "산미없는 깔끔한 아메리카노! 귀여운 푸딩!푸딩 먹고 싶었는데 언제부터 성수에 이런 귀여운 곳이 있었죠ㅜㅜ 사장님 너무 친절하세용 테이블 6개로 큰 매장은 아닌데 사람들이 엄청 복작거리지도 않구 좋아여담엔 아인슈페너도 먹어보고 싶어용",
    "갑자기 점심시간에 정말 갑자기! 푸딩이 미친듯이 먹고싶은거에요ㅠ 찾다가 여기서 푸딩 먹었는데ㅠ 넘 맛잇엇어요ㅠㅠ",
    "친절해요 ",
    "크림브륄레 너무 맛있어요,,, 너무 맛있어 보여서 냅다 먹었더니 사진은 없지만😅 다시 갈 의향 오백퍼",
    "사장님 너무 친절하시고 푸딩도 너무 맛있어요",
    "밤라떼 너무 맛있었어요 ㅠㅠ크림브륄레도 정석으로 만든 맛취향저격했던 카페에요공간이 넓지는 않아요",
    "조금 늦은 시간이였는데도 공간이 조금 협소해서 기달렸는데 역시 맛있어요ㅠㅠㅠㅠㅠ 여기 매장만의 특색이 담겨있었고 음료또한 디저트에 밀리지 않고 둘다 맛나요인테리어도 이쁘고 짧지만 좋은 시간 보내고 왔습니다!!",
    "윤교랑 푸딩 먹으러 갔다가 품절이어서 크림브륄레 먹음~ 헉 근데 이것두 맛있음~~",
    "밤 아인슈페너가 맛있었어요 !크림브릴레는 좋았지만푸딩은 많이 아쉬웠습니다 ㅜ매장이 생각보다 협소합니다 사장님 매우 친절하시고 좋았어요 👍🏻",
    "푸딩 + 크림브륄레를 찾아 간 곳 !! 좌석이 많은 편은 아니라 , 오래 있을 곳은 아닌것같지만 디저트 먹으러는 갈만합니다 ",
    "유스트레스. 이름 그대로 당신의 스트레스를 단번에 날려줄 푸딩과 크렘브륄레를 판매하는 아담한 성수 카페다. 아기자기하고 귀여운 오브제들로 꾸며진 공간 또한 마음을 괜스레 가볍게 해준다. 커피 또한 정성이 깃들어있으며 일하시는 분들도 진중하게 고객을 맞이하시고 커피를 내리신다. 디져트를 좋아하신다면 꼭꼭 모두가 한번쯤 방문해보길 바란다.",
    "친절한 사장님 ❤️",
    "방문 했을때 맛있게 먹어서 점심시간에 테이크아웃으로 마시려구 또 왔어요 ㅎㅎ 테이크아웃은 1,000원 할인까지 해줘서 더 좋았어요 😍",
    "디저트가 맛있는 곳!",
    "디저트도 맛있고 매장 분위기도 이뻐요!",
    "크림 브륄레 진짜 맛있었어요!!!! 정 말 로!!!",
    "귀엽고 아기자기한 매장에서 먹는크림브륄레와 푸딩의 고급스러운 단맛이 좋아요아인슈페너 좋아해서 크림성수로 주문했는데올라가 있는 크림이 쫀쫀하고 달콤해서 숟가락으로 크림부터 퍼먹었어요 ㅎㅎㅎ친절한 사장님 덕분에 좋은 시간 보내고 갑니다또 들를게요!!",
    "크림브릴뤠가 진짜 맛있음",
    "디저트도 맛있고 친절하시고 조용하고 좋았어요",
    "크림브륄레 맛집이라 방문했는데 품절이라 코지초코와 히비거스트 레몬에이드를 주문했습니다. 평소 초코종류를 좋아해서 자주 마시는데 코지초코 위에 올라 간 초콜렛이 달지도 않고 너무 맛있더라구요! 고급스러운 초코렛들이 톡톡 씹혀서 마시는 재미가 톡톡했어요! 같이 간 친구가 시킨 레몬에이드도 상큼하니 맛있었다고 하네요 크림브륄레 맛집에서 디저트를 못 먹고 온게 아쉬워서 다음에 꼭 재방문해서 먹어보고 싶어요! 작은 공간이지만 친구랑 도란도란 이야기하며 좋은 시간 보내다 왔어요, 사장님 두 분이 모두 친절하시고 포인트도 두둑하게 쌓아주셔서 기분 좋은 하루였어요^^",
    "디저트도 달콤하고 맛있구 커피도잘하네요~ 저 민트 좋아하는데 민트를잘하는집이 잘없는데넘 맛있네요!! 😍😍",
    "두명이서 디저트에 세 잔마셨습니다:)찐 카페 맛집👍🏻항상 친구 데려가는데, 다들 맛있다고 저 보다 더 자주 가요!!",
    "굿",
    "너무 맛있어요..!!!ㅠㅠ 음료에 올라가는 크림도 적당히 달콤하고 커피랑 넘 잘어울려요! 디저트 먹고싶어서 또 방문할 것 같아용ㅎㅎ",
    "#성수카페 #성수맛집직장 근처에 있어 추천받아 다녀왔는데테이크아웃시 음료 1000원 할인이더라구요.바닐라라떼처돌인데 달달하니 넘 맛있고크림브륄레 꼭 드세요 ,, 넘 맛있어서 지인선물용으로도 넘 좋을 거 같고 포장도 귀여워요!",
    "음료도 디저트도 맛있어요! 경기도 사는데 멀리서 올 만큼 자주 찾고싶은 곳이에요작고 아담한 매장인데도 내부에 화장실이 있어서 편리해요메뉴 하나하나가 모두 정성이 느껴지는 만큼 퀄리티도 보장된다는 생각이 들어요많은 사람들이 찾아와주면 좋겠습니다💖",
    "좋아요 ",
    "힘 없을 때 항상 힐링하러와요🧡",
    "역시 잘되는 카페는 이유가 있어요너무 예쁘고 너무 분위기도 좋아요😍",
    "브릴레를 처음 먹어본건데 맛있네요",
    "밤아인슈페너 맛있어요 ㅎㅎㅎ",
    "처음엔 근처 검색하다가 메뉴에 푸딩이 있길래 호기심에 가봤던 거였는데 이제는 한번 갈때 두세개씩 사가요𓏧 여긴 꼭 리뷰도 써야지 생각만 하다가 드디어 써요.. 제가 너무 추천해서 지인들도 좋아하게 됐는데 너무 달지도 않고 너무 뭉그러지지도 않아서 좋아요!! 여기 푸딩 먹고부터 요즘 계속 푸딩 생각만 나요.. 집이 가까웠으면 정말 매일 먹고 싶을 정도로 좋은데 집까지는 거리가 있어서 자주 못 먹는게 슬플 따름이에요 ( o̴̶̷᷄ ·̫ o̴̶̷̥᷅ ). .... ... 매번 정말 친절하게 응대해주시고 매장도 아기자기해서 참 예뻐요 방학 중에는 자주 못 가지만 개강하면 또 참새 방앗간 드나들듯이 갈게요 오래오래 해주세요🫶🏻",
    "크림브릴레랑 푸딩 너무 맛있어요👍😋",
    "좋아용 굿굿",
    "직원분들이 친절하십니다 음료도 찐하니 맛있어요!",
    "디저트도 다 맛있고 우연히 찾아 들어갔는데 넘좋았습니다!",
    "진짜 다 넘 맛있었습니다!!🍮🥰",
    "디카페인 음료도 맛있고 크림브륄레도 맛좋아요 테이블은 6개정도로 크진 않았어요 ",
    "좋아하는 디저트가 있어서 갔어요.커피 디저트 맛있었어요~ 그리고 친절합니다.",
    "크림브륄레 넘 맛있어요",
    "너무 맛있어요~~크림브륄레 정말 좋아하는데 갈때마다 꼭 먹어요 오랜만에 갔는데 푸딩이랑 무화과 쿠키도 생겨서 먹어봤더니 역시 맛나네요!!!",
    "골목에 제일 분위기있고 예쁜 카페에요!우유푸딩이라니.. 여긴 최고에요..크림브륄레도 종류도 다양하고 독특한 음료들듀 많아요 여긴 성수에서 꼭 가야하는 카페에요!",
    "맛있어요",
    "굿",
    "텀블러 할인도 있고 사장님도 너무 친절하시고 커피도맛있고 진짜 최소 이틀에 한번씩은 가요🧡"
]