[
    "☕️ 성수 베티버이전에 먹은 흑임자 크로플도 맛있었는데,오레오 올라간 흑임자 아이스크림도 너무 고소하고 맛있어요 !흑임자 메뉴들 강력히 추천합니다 🩶오후 애매한 시간에 가서웨이팅 없이 앉을 수 있었고요,예전만큼은 아니지만 여전히 사람이 많은 카페입니다.",
    "주변에서 저녁 식사를 하고 디저트를 먹기 위해 찾아왔습니다. 8시 30분 정도 다 되어 방문했는데요, 요즘 카페들이 거의 8시에 문들 닫는데 이곳은 저녁 10시까지 운영하는 곳 입니다.큰 길가에서 옆으로 난 골목 안에 위치하고 있어 잘 보고 오세요.내부는 화이트와 그린으로 조화롭습니다.4인석 1개, 2인석 6개 정도 있네요. 커피 마시기에는 부담스러워서 아이스크림 위주로 주문했네요.흑임자 크로플달달한 카라멜이 올라간 크로플이 쫀득하고 아이스크림이 달지 않고 정말 맛있어요.오레오 흑임자 아이스크림.쫀득한 아이스크림 위에 올라간 흑임자가 정말 고소해. 오레오와 같이 먹으니 금상첨화.바나나푸딩부드러운 푸딩과 바나나가 잘 어울리네요. 피스타치오를 추가해서 색감과 식감을 모두 살렸어요. ",
    "아이스크림 라떼 맛집많이 달지도 않고 커피도 맛있고흑임자우유도 너무 진하고 맛있네요",
    "앞에 세팀 있어서 기다렸다 들어깄는데 우리 들어가니 다들 나가서 자리가 빔ㅋㅋㅋ밖에서 기다리는데 직원분이 얼음물좀 드릴까요? 여기서 심쿵. 30도 올라가서 더웠는데 이런 배려받은 적 처음. 감사합니다 너무 시원했어요!!! 최고!!!시그니처 흑임자크로플 존맛탱.... 이거 1인1크 해야함. 나눠먹으니ㅜ분명 작은 크기가 아닌데 아쉬운 양ㅋㅋㅋㅋ엄마도 매우 만족 이거 맛있다고!! 비주얼도 최고!사과주스는 안 달다고 하셨는데 진짜 안 달았음. 내 입맛엔 별로 엄마입맛엔 굳. 커피는 조금 진한 편 인듯?!암튼 입장전부터 얼음물 한 잔에 기분이 좋아져서 맛있게 먹고 온 곳! 재방문 무조건!!올림픽공원점 베티버는 없어졌다고함",
    "너무 맛있네요 아이스크림크로플 1위 드립니다",
    "아이스크림...진짜!!!맛있어요 당 떨어지면 무조건배티버 가야함 ㅋㅋㅋㅋ",
    "바삭바삭한 크로플에 꼬소한 흑임자 크림과 쫀득쫀득한 아이스크림까지 환상의 조합!! 언제 먹어도 넘나 맛이뜸!! ",
    "다소 외진 장소에서 입소문이 이만큼 난데는 다 그만큼의 이유가 있었다.오늘의 한줄평\"찐으로 맛있다\"",
    "운좋게도? 바로 입장했습니다!!!!커피를 못 마시는 저는 흑임자유유를 선택했어요! 뭐야? 존맛! 그냥 순삭이예욬ㅋㅋㅋ",
    "흑임자라떼 존맛탱ㅠㅠ내 인생 흑임자아이스크림도 너무 마싯송",
    "토마토 매실 에이드 진짜 너무 맛있어요.. 새로운 맛이였는데 상큼하고 신선하고 정말 맛있었네요🤤💛크로플도 정말 쫀뜩!하구 맛있어요최고맛집...",
    "올리브오일 아이스크림 + 매실토마토에이드 =💕👍",
    "흑임자 라떼랑 크로플이 맛있네요~",
    "크로플 부분에서는 베티버 크로플이 제가 먹어본 크로플 중에서 탑티어예요! 겉이 바삭하고 달달하며 와플 자체가 두꺼워서 한입하면 안은 부드러우면서 와플의 식담을 제대로 느낄 수 있어요. 크로플게 올려져 있는 우유아이스크림은 우유의 고유한 맛이 있는 아이스크림이라서 크로플의 달달함과 같이 먹으면 너무 맛있어요.베티버의 시그니처인 흑임자 라떼로 너무 맛있어용😀흑임자와 커피와 같이 즐기다가 아래에 있는 우유, 커피, 흑임자 크림과 같이 브렌딩해서 먹으면 흑임자의 고소함 커피의 맛 그리고 부드러운 유유맛 다 맛 볼 수 있어요. 처음에 갔을때는 꽤 기다렸는데 제가 갔었을때 눈이 많이 와서 그런지 바로 들어갈 수 있었어요. 눈도 보면서 달달한고 맛있고 따뜻한 크로플먹으니 분위기도 좋고 힐링했어요.",
    "흑임자 맛집이에요",
    "저번에 방문했을 때 맛있게 먹어서 또 방문했습니다크로플 너무 맛있어요!!사장님두 너무 친절하세요~",
    "남자친구랑 방문했는데 10분도 걸리지 않는 대기 후 이쁜 자리에 앉았어요! 메뉴는 그림 보고 고를 수 있어서 좋았어요! 뭘 시켰는지 바로 알 수 있는 점!🤌🏻 음료 너무 이쁘게 나오고 디저트도 귀엽게 나오네요🫢😍 너무 찍고 싶게 생겼어요옹^^ 직원들 남자분 두명 있었는데 대기하는 동안 따뜻한 물 주시고 엄청 친절하세요. 크로플 사진 보고 초코 크로플이겠다 생각하고 시켰는데 카라멜에스프레소인거에요! 주의하세요! 커피맛 강해요~! 매장에 커피컵도 팔아요! 다음에도 재방문할려고요!⭐️⭐️⭐️",
    "맛있네요!",
    "베티버는 항상 맛있어요크로플이 무지 바삭한편이에요올리브오일로 주문했는데 우유아이스크림이랑 찰떡토마토매실 음료 존맛탱,,바질이 없어서 호불호 없이 맛있어요커피 안 좋아하시는 분들은 꼭 마셔보세요강아지물도 챙겨주시고 펫프렌들리한 곳입니다좌석도 편해져서 너무 좋았습니다푹신푹신해요 짱추천",
    "인스타 핫플인지 몰랐어요.. 알고보니 친구가 정말 좋아하더라구요 ㅎㅎ 흑임자 라떼도 맛있고, 아이스크림 커피랑, 에이드도 존맛탱이었습니다 (한입씩 다 맛봄ㅋㅌㅋㅋ̆̈ ) 💖 특히 크로플은 그냥 아이스크림 안얹었는데도 바-샥 그 자체!! 겁나 쫄깃하고 맛있어요ㅠㅠ 위치가 역이랑 좀 멀긴 하지만, 갈 의사 있숩니당ㅎㅎ 햇살 넘 따뜻해요 ☀️",
    "흑임자크로플 필수요꼭 드세요🐷",
    "성수에서 카페 찾다가 방문했는데 흑임자라떼랑 아이스크림라떼 두잔 시켰는데 넘 맛있었어요흑임자 크림 진한편이라 숟가락으로 두번정도 먼저 먹고 섞으라고 알려주셨는데 저는 흑임자맛을 진하게 느끼고 싶어서 크림 조금 먹고 섞었는데 맛있었어요👍🏻아이스크림라떼에 아이스크림 많이들어가서 달달구리합니다 컵이나 영수증에 귀염 포인트와 친절함에 카페 있던 시간 만족하고 다시 재방문하고 싶은 카페맛집이에요😆💕",
    "여기 흑임자오레오아이스크림은 제 인생아이스크림입니당👏 흑임자 쫀맛탱",
    "여기 흑임자라떼가 진짜 최고예요! 반려동물 동반가능한 카페인줄 몰랐는데 반려동물 물도 챙겨주시고 정말 친절하세요 감동입니다",
    "흑임자 덕후예요넘 맛나네요크로플 사이즈커서 양 많아요",
    "굿",
    "흑임자라떼 맛있어요. 테이블이 많지 않아서 테이크아웃 해야 될때도 있어요. ",
    "흑임자커피가 대박이에요와플은 아이스크림 안 올린 플레인 팔았으면 좋겠어요 ㅎㅎ",
    "커피도 맛있고 와플도 존맛입니당 🩵",
    "흑임자라떼, 오레오흑임자 아이스크림 맛있오용!!!",
    "갑자기 아이스크림와플이 땡겨서 직접 검색해서 찾아간 베티버! 리뷰보고 맛있겠구나 생각했는데 여윽시나 맛보니 존맛탱구리였습니다 😋 아이스크림이 상하목장원유라서 그런지 넘 맛있구 저는 위에 흑임자소스 추가해서 더 고소하게 먹었어요! 아이스크림만 또 따로 사먹고 싶었는데 배가 터질 것 같아서 아쉽게 포기...ㅠㅠ 카라멜라떼도 달콤함과 쌉쌀함이 밸런스가 굳굳! 둘 다 달콤해서 둘중에 하나만 먹었어야했나 후회 조큼했지만 행복했습니다 ㅎㅎ 사장님도 너무 친절하셨어요 감사합니다 🙏",
    "와플 맛집!! 맛있어요~",
    "좌석은 큰 테이블  하나  2-3인이  얹응 수 있는 6개 정도 있어요!  외투 따로 보관가능하고,  깔끔하고 좋네요.흑임자 너무 맛있고, 아스크림도 맛있고 양도 적당히 좋네요.  흑임자 좋아하는 1인으로서 너무 좋네요",
    "샷추가 굿굿",
    "👍",
    "아포카토를 선호하진 않는데 밤포가토가 있어서밤을 워낙 좋아해서 고민 후에 주문했는데와... 밤맛이...!!!밤을 까먹었을 때 먹는 그 맛이에요!!!진짜 너무 맛있어요ㅠㅠㅠㅠ크로플도 흑임자 소스 추가했는데 최고입니다!!!크로플도 커서 너무 맛있게 먹었습니다 ❤️나온지 10분만에 순삭했습니다 😋",
    "디저트가 너무 맛있었어요!! 내부에 4~5명이서 앉을 자리도 있었어요. 친구들이랑 좋은 시간 보냈습니다😊",
    "올림픽공원점은 주차장이 있는데 성수점은 없어서 좀 불편ㅠ 그것만 아니면 완벽!! 커피도 아이스크림도 크로플도 다 완전 맛있어요! ",
    "재방문.성수오면 무조건.",
    "진짜 흑임자 진한 맛이 맛있어요!!흑임자 우유는 진한 달달함이고 흑임자라떼는 달콤쌉쌀함이에요. 흑흑흑읋 먹어도 안물리고 맛있어요🖤",
    "아이스크림은 우유 맛이 많이 나는 맛입니다~ 양 많은 편이에요!! 아아는 산미 조금 있는 편이고 레몬에이드는 단맛보다 신맛이 강해요!! 친구들이랑 얘기하기 좋았습니다 🫧🫧",
    "아이스크림이 정말 부드럽고 진한 우유 맛 나서 맛있어요! 크로플 먹고 아이스크림 또 먹고 싶어서 아이스크림도 또 시켰어요흑임자는 참기름같은 맛이 강해서 따로 추가안하고 그냥 크로플에 아이스크림만 올려 먹는게 더 맛있는 거 같아요아이스크림도 올리브유 추가도 그냥 안하고 기본만 먹는게 저는 베스트인거같아요!",
    "아이스크림 너무너무 맛있어용~크로플은 필수~~ 드링크류 1인1메뉴는 무조건 시켜야해서 둘이서 가서 크로플까지 시키면 배빵빵해요 ㅎㅎ배빵빵해두 크로플은 꼭 먹어야돼요 ㅎㅎ",
    "좋아하는 디저트, 커피 맛집이에요^^친구랑 흑임자 크로플이랑 커피 마셨어요🧇너무 맛있는 곳!",
    "흑임자크림이넘몽 맛있어용ㅠ",
    "여기 크로플이랑 매실 토마토 미쳤어요 ㅋㅋㅋㅋㅋ 흑임자 크림 진짜 꼬숩고 크로플 자체가 너무 맛있어서 어떤 걸 올려도 맛있을 것 같은 맛 🤤 매실 토마토는 뭔가 아는맛인데 조합이 너무 좋아서 더 맛있었던 것 같아요! 카페가 조용하고 깔끔해서 대화하기도 좋아요 : ) 왕추천 👍⭐️⭐️⭐️⭐️⭐️",
    "여: 웬일로 자기가 먼저 가고싶다고 해서 온 카페 흑임자 크로플 먹었는데 맛있어요 크로플 바삭바삭하고 흑임자 아이스크림도 달달하니 맛있어요 별 다섯개 🤩🤩🤩🤩🤩남: 아이스크림을 좋아해서 오고싶어했고 개인 카페 크로플은 극혐해하는데 여기는 ‘새들러하우스’ 느낌도 나고 맛있네요. 성수 카페 중 1등!!!!!!",
    "친절이 좀 과해요",
    "흑임자크림 달지 않고 진한게 밸런스 넘 좋구요와플이 바삭하니 결결이 너무 맛있었어요.초창기에도 갔었는데그땐 아메리카노만 마셔서이런 맛집인지 몰랐네요.흑임자 러버들 꼭 들려 보세요♡",
    "굿",
    "good ",
    "직원들이 너무 친절했고, 조용한 분위기가 좋았습니다.커피는 고소한게 제 취향이였고, 꾸덕한 흑임자 아이스크림에 바삭한 크로플의 조합이 정말 훌륭했습니다.성수에 올 일이 있으면 또 들리겠습니다🙂",
    "남칭구랑 저랑 둘다 할미입맛이라 먹으러 왔어요! 아이스크림자체가 맛나더라구용 그리고 웨이팅 좀 했는데 직원분께서 더운데 기다려주셔서 감사하다구 찬물도 가져다주시구ㅠㅠ너무 친절하시고 맛나게 잘 먹고 왔습니당 추천 💜",
    "흑임자 넘 맛있어요ㅠㅠ 또 올께요",
    "카라멜라떼는 무난하고, 흑임자 아이스크림이 먹고싶어서 방문했는데 괜찮았어요. 생긱보다 성수역에서 가기엔 멀었습니다.",
    "좋아요",
    "아이스크림 진짜 맛있어요👍직원분 너무 친절해요ㅎㅎ",
    "너무 맛있어요 🥺저같은 할매입맛 취향저격..크로플에 1,000원 추가해서 흑임자 크림 추가했는데 안했으면 완전 후회..💕 또 가겠습니다 ㅎㅎ",
    "크로플이 너무 맛있어요",
    "맛있오요,8개쿠폰찍으면 1개무료.",
    "음료 맛있고 분위기도 좋아요",
    "크로플+상하목장 아이스크림 조합이면무조건 먹어야하는!!흑임자크로플은 1,000원 더 내고 먹을 수 있는데리뷰보니까 크림의 진함이 조금씩 차이 있는 것 같아요! 흑임자 좋아하시는 분이라면 추가 추천 드려요!!기본 아이스크림크로플도 맛있을 것 같아요! 담에 가면 시도해보려고 합니다! 상하목장 아이스크림이면 무조건 맛 보쟝..!아!! 대기 있어요!! 이름, 인원 적고 대기하면 직원이 자리 날때마다 불러줍니다! 주말에 갔더니 30분 넘게 대기했어요! ",
    "커피.크로플.맛집입니다.검색하다가 나쁜지않을거같아서 간곳인데커피숍이 크지는 않지만 사람 꽉찬이유가있는곳이네요. 재방문하려 리뷰남겨놓습니다~",
    "진짜 크로플이 겉바속촉 you know? 진짜 겉은 바삭한데 속은 쫀득 그자체 요망할것 개맛있습니다. 꼭 크로플에 흑임자 추가하십사 아니면 후회 엄청합니다!성수역에서 오면 꽤 먼거리인데도 불구하고 와서 먹을만 합니다. 분위기가 힙하고 여자사람친구랑 오기 좋습니다!",
    "성수 메인 스트릿에서 조금 떨어져 있어요 크로플에 환장하는데 너무 맛있어서 다음에도 성수 가면 들를 것 같아요! 주말에 갔는데 대기 30분 정도 했고 대기하며 더워 죽는 줄 알았는데 모든 대기자에게 얼음물 주심.... 이런 곳 처음이에요,, 직원 분들 왕왕 친절보스 진짜ㅠ!!!! 1인 1음료 아니고 크로플이나 음료 하나만 시켜도 된다고 하셨어요 요즘 이런 곳 없지 않나요!?ㅜ 서비스와 친절에 감동받고 갑니다💕",
    "우유 아이스크림 맛있어요! 흑임자 크림은 좀 많이 달았어요 크로플에 코팅이 되어있으니 좀 덜 달아도 좋을것같아용👏🏻 그리고 핸드폰 충전 부탁드렸는데 친절하게 해주셔서 감사했습니다 !",
    "비주얼 난리나요 !!!",
    "적당히 조용해서 대화하고 책읽기 좋아요아이스크림 라떼 맛있으니 꼭 드셔보시길!!",
    "너무 더워서 힘들었는데 ㅠㅠ 안에 너무 시원하고, 아이스크림, 음료 둘 다 너무 맛있어서 힐링 😭 흑임자 맛집이네요ㅋㅋㅋ 안에 좌석이 많지 않아서 저희 오고 금방 자리가 찼어요. 타이밍 안 맞으면 앉을 곳이 없기도 하겠어요! ",
    "화장실에 물이 누수인지 계속 흐르고있어서 너무 불편했고 그냥 여러므로 한번간걸로.. ㅎㅎ",
    "맛있어요",
    "친구가 추천해서 방문했어요😛😛시그니처 흑임자 아이스크림 와플,  흑임자커피 둘다 고소하고 맛있어요.🧇🧇🧇주말은 웨이팅이 심한가봐요.... 1시간 넘게 대기한 것 같아요😂 ..... 직원분께서 계속 물 리필, 시간 안내해주세요 친절친절 짱!동네카페였으면 더 좋았을 것 같아요!",
    "흑임자크림 추가한 아이스크림 크로플, 진짜 대박! 개추천합니당 :)",
    "크로플이 먹고싶어서 갔는데 겉바속촉이었어요! 🥐크로플 맛집 찾아서 간것보다 맛있었어요 😋🌼",
    "왜이렇게 사람이 많은지 맨날 보기만 하다가드디어 와봤는데맛 + 친절 좋다!매장도 깔끔하고들어오면 뭔가 세련된 공간으로분리되기도 하고 좋음흑임자 추천!!",
    "웨이팅이 있지만 직원분들이 얼음물 주셔서 편하게 기다렸어요 감사해요!!!그리고 흑임자 크로플은 존믓탱입니다 꼭 먹어야해여 안먹음 후회!!",
    "주말 3시에는 회전율이 안 좋아서 기본 1시간 반 이상은 기다려야합니다.. 한참 기다렸다가 들어갔는데 5시 이후부터는 10분~ 정도 기다렸다가 금방 들어갈 수 있더라구요. 오실 때 참고하세요.직원분들이 다 엄청 친절하세요😃 얼음물도 갖다 주시고 모든 직원분들이 친절하셔서 대기만 없다면 또 가고 싶을 정도였어요.흑임자 크로플에 설탕 코팅이 돼있어서 그런지 바삭하고 맛있었습니다.",
    "흑임자 저 크림이가 엄청 꾸덕해요",
    "성수동 카페 검색후 우연히 찾은곳 ~안가본곳을 찾다가 아이스크림크로플이 맛있다고하여~ 골목골목 찾아간집~.이마트 맞은편에 위차한 ~ 골목에 작은 카페 통유리여서 눈에 훅들어온다~ 사장님이 캠핑이라 스탠리를 좋아하는 감성이신듯~☆ 심플하고 모던한 무채색에 카페~ 인테리어 별거없이 ~깔끔~시그니처라떼롸 아이스트림.크로플~ 달아도 이렇게 삔으로 단것은 첨먹어봄~달달함의 끝판왕으로 추천~",
    "크로플 맛집 찾아서 간 곳이에요!!! 우유 아이스크림이 올라간 듯했어요 크로플도 맛있지만 더 맛있는 건 커피... ㅠ 아바라만 먹는 저는 단 디저크을를 먹을 때도 무적권 단 커피만 ㅋㅋㅋ여기 완전 제스타일 넘 맛있네요 알바하시는 남자분도 엄청 친절하시구~~ 또 갈게요 ㅎㅎ",
    "흑임자 크로플 미쳤어요 크로플 엄청 바삭해서 따로 먹고 싶을 정도였고 크림 진짜 고소하고 잘 어울려요!! 아이스크림도 우유맛 많이 나는 아이스크림이어서 너무 맛있었어요ㅠㅠ 직원분들도 친절해서 좋았어요,,🤍",
    "아이스크림 라떼 맛있어요",
    "흑임자 크로플 미침 … 정말 인생에서 먹어본 크로풀 중에 손에 꼽아요 !!!! 조금 비싸다고 생각했는데 먹으니까 너무너무 만족스럽고 행복한 맛이에요🤤 포도티도 강추",
    "아이스크림라떼 너무 맛있어요! 가격은 있지만 아이스크림도 맛있고 양도 많고 커피도 맛있어요 ",
    "흑임자 아이스크림이 꾸덕해서 맛있어요",
    "흑임자 소스가 생각보다 더더 맛있어서 또 먹고싶어요🦀 아이스크림과 흑임자 크로플조합이 최고💗",
    "베티버 흑임자 1위에염 ㅠ 진짜 고소한데 달달해서 자주 생각남 .. 그래서 또 방문햇서요 흑임자라떼에 크림 먹으면 걍 사망이에요 맛도리라서 .. 주말 5시쯤 가니까 웨이팅 있었는데 금방 빠졌어요 !! 갈 때마다 웨이팅 있었는데 거의 10~20분 이내로 바로 들어갔었어요 안쪽 자리 앉으려고 들어갔는데 커피 내리는 소리랑 사람들 대화하는 소리가 울려서 넘 시끄러워서 밖으로 옮김 ..!! 안에 소리가 좀 울리는 거 같아염 밖에 앉아서 먹는데 직원분들이 춥지 않냐구 말 걸어주시고 계산할 때도 왕 친절하시고 ㅠ !! 직접 치워주시고 ㅠ 성수역에서 오면 거리가 좀 되는데 요기 진짜 맛집이라 그정도 거리는 껌임 ",
    "커피랑 디저트 모두 만족스러웠어요!!친절하시고 매장도 너무 이쁜데 날파리가 너무 많아서 아쉬웠어요ㅠ",
    "굿",
    "크로플이 너무 맛있었어요 ! 웨이팅은 있었지만 디저트 안좋아하는 남자친구도 크로플 따로 파냐고 물어볼 정도로 맛있었어요 ㅎㅎ 그리고 남자 알바생 분이 너무 친절하셔서 깜짝 놀랐어요..ㅎㅎ엄청 세심하셨어요! 재방문 할게용",
    "조용한 분위기에 커피도 맛있어요",
    "커피 너무 맛있어요ㅠㅠㅠ오트라떼 고소하고 진해요~~~엄청 친절하시고요!!",
    "아이스크림이 쫀득하고 크로플은 엄청 바삭해서 맛있었어요!! 흑임자크림이 진짜 진해서 고소하고 달달해요~마치 참기름향을 맡고 있는 느낌이랄까ㅎㅎ맛이 진하다보니 크림은 약간 물릴수도 있을것같아요!",
    "대기해야 먹을 수 있는 베티버성수 . 디저트도 맛있고 ,커피도 맛있는데 . 대화소리가 퍼진다고 해야하나 .. 유독 웅성웅성 시끌시끌한거 말고는 넘나 좋은곳 . ",
    "크로플은 품절이라서 못 먹었는데 흑임자 진짜 대박이네요",
    "아이스크림도 아이스크림라떼도 진짜 맛있어요👍",
    "음료,디저트 다 맛있구 사장님 너무 친절하세여✨",
    "대존맛....담에도 크로플을 먹을 것 같아요...근데 따아랑 먹어야지~(•ᵕᴗᵕ•)",
    "매장에 손님이 그득해요. 솔직히 커피맛은 특별하진않았는데 엄청 친절하셨어요 담엔 크로플 한번 먹어보러와야겠어요",
    "아이스크림이 너무 맛있어요..!",
    "시그니처 흑임자 늘 맛있고요ㅎㅎ 커피가 라떼에 잘어울리더라구요ㅋㅋㅋ 아이스크림 올린 크로플도 여전히 맛남",
    "오레오 흑임자 맛있어요👍👍",
    "크로플 맛집이에요진짜로 여기저기 먹어봤지만 여기크로플이 진짜 달달하면서 크로아상의 식감과 아이스크림이 제일 잘 어울려요😄그리고 커피도 고소한 커피로 제대로 먹을 수 있어서 좋고 오트라떼도 맛있어요👍디저트 커피 카페맛집!",
    "언제 와서 먹어도 맛있어요크로플 아이스크림이 더 많아진거 같아요 ㅋ",
    "아이스크림라떼랑 카라멜 무슨 라떼였는데아이스크림 라떼는 생각보다 달지 않았고 우유맛이나 바닐라맛이 강하지 않아서 쪼꼼 아쉬웠다🥲오히려 그 맛 덕분인지 느끼하지 않게 먹기는 좋았당",
    "마시써용",
    "진짜로 커피탑아스크림탑 크로플탑 친절탑쉬는날이 기다려짐 근데 일하던 작고기여운사랑스러운언냐 보려고 성수까지 갔는데 없어서 아쉽당 여자인대 반함없으니까 이제 올림픽공원으로 가야지... 힝...",
    "🏷️흑임자 쉐이크 6,0🏷️ 아이스크림 라떼 7,0🏷️ 밀크 아이스크림 5,2커피도 아이스크림 라떼도 재방문할만큼 맛있구요원래는 커피만 마시는 사람임에도 베티버 아이스크림이 진짜 너무 맛있어서 아이스크림 먹으러 온 건 안비밀아이스크림 크로플은 생지 떨어지기 전에 꼭 방문해서 드셔보시기를 추천합니다 !진짜 맛있어요,,🥹음료도 커피도 디저트도 맛있는 카페맛집입니당",
    "흑임자음료를 좋아하는 저 베티버 오랫동안 네이버지도에 저장 되어있다가 드디어 가게 되었는데…역시 평점 높은 것에 맞게 웨이팅이 있었어요.흑임자 라떼 와 아이스크림 크로플 주문!😀처음에는 흑임자 라떼에 올려져 있는 크림과 커피랑 같이 먹으면 진짜 고소하면서 커피의 맛이🥹그 다음 저어서 마시면 고소한 흑임자와 부드러운 우유가 잘 어울려 졌어요. 비율이 굳.크로플은 달달한 설탕이 코팅되어서 진짜 겉은 바삭하고 속은 부드러운!크러플 많이 먹어봤는데 여기 크로플 진짜 맛있어요. 웨이팅해서 먹기 잘한🥰다음에는 흑임자 클로플로🧇",
    "냠냠흑임자크로플 꼬숩고 개큼 히비스커스에이드 맛있당",
    "가격이 착하진 않지만 그래도 맛있어서 오게되는...흑임자 최고...",
    "흑임자라떼 먹고 싶어서 갔는데 가게가 외딴 골목에 있어서 놀랐어요~흑임자크림이 고소하고 달콤하니 좋았어요!",
    "ㅇㅇ",
    "흑임자는 아무래도 라떼라 그런지 엄청 시원하진 않은데 달달하고 맛있어서 잘 먹었고, 크로플이 진짜 맛있어요 강추강추",
    "흑임자크로플이 신박해서 기대 많이 하고갔어요. 아이스크림크로플에 흑임자소스를 추가하는건데 맛이 생각보다 더 신기하고 맛있었어요ㅋㅋㅋ 크로플도 눅눅하지않고 바삭하니 맛있었답니다ㅠ 글고 크로플자체가 커요 2덩이로 나눠져있어서 2인1개시킴좋을것같네용 .. 아쉬운 점은 의자가 좀 불편해요 방석을 깔아두시긴했지만… 무겁고 ㅜㅜ  웨이팅은 앞에 3팀있었는데10분정도만 하고 들어갓어요! ",
    "흑임자 크로플 맛있다해서 갔는데 너어무 달아요...엄청 남겼어요..이렇게 달아서 못 먹을정도의 크로플은 첨이에요..친구는 레몬에이드 시켰는데 레몬맛 안나고 너무 싱거웠어요",
    "성수이마트 근처 조용하게 골목에 숨은 맛집!아메리카노 4.5 / 흑임자라떼 6.5 / 크로플 10.5너-무 맛있습니다. 특히 아이스크림 크로플은겉이 바삭하고 크로플 결이 살아있고 난리!아이스크림도 밀도 있는 묵직함에 잘 안녹아요!크로플이 생각보다 커서 밥을 든든히 먹고 왔더니후식 디저트로 먹기에 남겼..네요🥹성수동 이마트 근처 간다면 무조건 강!추!음료도 너무 맛있고 인테리어도 깔끔! 정돈! ",
    "크로플은 달콤 바삭하고 아이스크림은 쫀득쫀득 흑임자 소스는 고소해서 딱 내 스타일! 완전 취향 저격!!! 너무 맛있어서 순삭 해버렸어요. 이마트에 장 보러 갈때마다 가던 새들러하우스가 없어져서 아쉬웠었는데 이젠 베티버로 가야지~~",
    "추천드려용",
    "아이스크림라떼 맛있어용",
    "역시 흑임자ㅠㅠㅠㅠ",
    "흑임자 너무 맛나요",
    "크로플 맛집이네요💛 아이스크림이랑 너무 잘 어울려요!! 아이스크림 라떼도 맛있었는데 커피가 조금 더 진해도 괜찮을 것 같아요~ 직원 분들 친절하셔서 좋았어요!!☺️ 주말엔 웨이팅 있네요~.",
    "크로플아이스크림 미쳤어요ㅠㅠ아이스크림이 진짜 너무 맛있어요!!",
    "흑임자 디저트 너무 맛있어요",
    "흑임자가 지이이이인짜 진해여👍👍흑임자라떼 맛집👍아이스크림 라떼도 쫀맛",
    "흑임자 크로플 맛나요ㅠㅠㅠ",
    "찐한 흑임자맛 :; ",
    "흑임자 맛있어요~~~",
    "흑임자 최고 맛있어유,,🖤 웨이팅 하고 가길 잘한 듯😋🙏🏻",
    "주말 낮시간대 사람많을까바 걱정했는데 자리많았어요 흑임자 맛잇어요!! 좌석은 좀 불편하네여ㅠㅠ",
    "흑임자 크로플 맛나요",
    "음료도 디저트도 모두 맛있었어요 비주얼까지 완벽 ,,보기보다 달지 않아서 더 좋았고 다른 메뉴도 먹어보러 꼭 재방문 할 예정입니다 😝직원분들도 친절하셔서 기분 좋게 다녀왔습니다 ",
    "커피가 넘 맛있어서 대기 할 만한 가치가 있다고 느껴졌어요~! 직원분들도 친절하시구 다음엔 크로플도 먹어보고 싶어용😙",
    "무조건 아이스크림",
    "나의 인생 바나나푸딩이 있었던 베티버! 바나나 푸딩 리뉴얼되었다고 해서 놀래서 방문했는데 ㅠㅠ 저는 예전 맛이 더 좋아서 시무룩 .. 하지만 베티버는 아이스크림 라떼와 흑임자 라떼가 최고봉이니까융 ㅠㅠ",
    "말이 필요없음너무 맛있음 😋 ",
    "눈부셨던 베티버의 도른자 아니 흑임자먹어본 흑임자 아이스크림 중 toppppp.이었다.어쩜 이리 맛있어흑흑세트 먹어주세요.넘 마시쩡생일에 갔는데, 최고였다. 너무 좋았쟈나 🖤",
    "엄청 친절하시고 맛있어요 :)상세한 설명 덕분에 맛있는 음료랑 디저트 먹고 갑니다 ㅎㅎ",
    "흑임자 라떼랑 흑임자 크로플 둘다 흑임자가 가득해서 꼬순맛 그 잡채! 진짜 넘나 존맛! 공간이 협소하고 의자가 딱딱해서 불편한게 조금 아쉽지만 맛은 정말 쵝오!!",
    "흑임자라떼가 굉장히 진하다고 느껴져서 좋았어요! 마감시간이 다된 때라 모든 디저트류가 매진되어있었는데 못먹어서 아쉽습니다..ㅜㅠ",
    "흑임자라떼 먹었고 성수답게 양은 작은데 먹어볼만 합니다 아이스인줄 알았으나 미지근해서 놀람",
    "매장 의자가 좀 불편했지만 맛있었어요!!",
    "성수 흑임자하면 베티버라서 방문함. 인스타에서 한번쯤은 본 비주얼이라서 와봤는데 생각보다 협소하고 테이블이 너무 불편했어요. 대화하며 먹기에는 불편하고 빨리 먹고 나가야 될 것 같은 느낌? 그리고 직원분들이 음료 나오는 순서도 제대로 안지키고 관리가 안돼서 약간 실망했네염,,하지만 흑임자 크림은 맛있음^^;;",
    "사장님 엄청 배려심이 깊으세요",
    "토요일 저녁에 갔더니 20분 정도 웨이팅 있었습니다~ 흑임자라떼 엄청 진하고 맛있어요! 바나나푸딩도 괜찮습니다 ☺️",
    "아이스크림라떼 맛집",
    "와 여기 크로플 짱맛입니다!!아이스크림 엄청 크리미하고 진한 우유맛♡",
    "크로플 짱맛",
    "또왔습니다! 서울 놀러왔는데 흑임자 또 생각나서~~🥹흑임자 라떼, 흑임자 크로플 짱 맛도리입니다. 아메리카노도 맛있어용",
    "흑임자 크림 라떼 맛있어요크로플에 아이스크림 꼭 드셔보세요",
    "흑임자 크로플 맛있어요!",
    "바닐라빈라떼가 맛있는집이지만 오늘은 아아를 마셨어요ㅎㅎ",
    "아이스크림라떼, 흑임자라떼 둘다 너무 맛있어요!!!흑입자라떼는 진짜 최고❤️",
    "와..흑임자라떼 엄청겁나완전~! 부드럽고 맛있어오진하구!! 다음엔 홀에서 크로플이랑 먹어보려구요",
    "예전부터 흑임자 디저트 먹으러 가려고 벼뤘던 데인데 드디어 갔어요! 친절하고 디저트도 짱맛",
    "쫀득힌 아이스크림 맛집!!!",
    "흑임자라테 , 드셔보세요~^^",
    "여기 흑임자 맛집입니다 할미 입맛은 꼭 가보세요!!",
    "맛있어요",
    "웨이팅 10분 남짓하고 들어갔었어요 웨이팅 하는 동안 손 좀 녹일 수 있게 따뜻한 물 드릴까요 여쭤보시는 친절함이 좋았어요 커피랑 크로플 둘 다 맛있어요",
    "마시써뇨~!! 여긴 크로플은 쏘쏘! 대신 흑임자라떼가 마시떠용 ㅠㅠ",
    "오랜만에 가서 아이스크림라떼만 먹었지만여기는 크로플 찐 맛집입니다하 ✨",
    "아이스크림라떼보다 아포가토 느낌이에요!! 우유 아이스크림 고소달달하고 맛있어요 😍",
    "매장에서 크로플이랑 같이 먹고 싶었는데 앞에 웨이팅이 좀 있어서 테이크 아웃 했어요. 흑임자라떼, 아이스크림 라떼 둘다 맛있어요! 크로플먹으러 또 가야겠어요!",
    "흑임자러버라면 꼭 가봐야할곳입니다흑임자가 꼬소하고 아이스크림이랑 너무 잘어울리네요양이 엄청많아요",
    "크로플 맛은 있었지만 달고 자리도 불편해서 재방문 의사 없어요",
    "크로플 너무 맛있어요 ♡(ू•‧̫•ू⑅)",
    "흑임자 크로플 제발 꼭 드세요...🖤🤍너무 마시짜나!!!또 먹고 싶짜나!!!크림 아끼지 않챠나!!!!",
    "사장님이 너무 친절하시고 디저트도 맛있어요.",
    "굿",
    "바닐라빈라떼 먹었는데 바닐라빈이 아주 듬뿍들었고 많이달지않고 맛있습니다ㅎㅎ맛있어서 왕창 먹고 사진찍으려니 너무 안예뻐서 사진은 못올렸네요ㅎㅎ",
    "와….진짜 흑임자 미쳤어요도른맛ㅠㅠㅠㅠㅠㅠㅜ핵맛있어요 진짜 사랑에 빠진것같아요흑임자 맛집 찾아다니는데 베티버가 워낙 유명해서 갔지만 기대를 뛰어넘은 흐김쟈흑임자라떼,흑임자쉐이크,흑임자크로플+아이스크림 다맛있어요특히나 라떼랑 크로플은 꼭먹기,,✨",
    "흑임자라떼 처음 먹어봤는데 완전 꿀맛이에요!!!다른 곳에서 디저트를 사는 바람에 나름 관리한다고 라떼를 시켰는데 다음엔 아이스크림까지 올라간 걸로 먹어보고싶어요",
    "크로플이 진짜 맛있어요 원래 흑임자 라떼말고 따른거 흑임자 뭐시기 먹으려고 했는데 친구가 잘못주문했는데 이것도 맛있었어요.근데 아이스크림 라떼가 더 맛있는거 같아요 ㅋㅋㅋ",
    "아이스크림라떼가 7천원으로 다른 곳보다 비싸긴 한데 아이스크림 자체가 맛있고 양도 많은 편입니다. 다만 제 입맛엔 커피맛이 너무 연해서 샷추가를 했으면 좋았을 것 같네요. 사장님? 직원분? 굉장히 친절하시고 매장이 청결합니다.",
    "흑임자 먹어본 음료중에 최고에요!!우리지역에도 이렇게 맛있는 음료가 생기면 좋겠다🥹 ",
    "웨이팅이 엄청 늘었네요 역시 맛있어요!",
    "너무 맛있어요...! 크로플 엄청 달달하고 흑..임자~ 라떼 크림이 너무 맛있네요ㅋㅋ 직원분도 너무 친절해서 좋았어요 흑임자 좋아하는 할미 입맛들 꼭 가보세요 추천추천! 근데 웨이팅이 많네요 더이상알려지지마ㅠ",
    "굿",
    "요가원 왔다 근처길래 당보충하러 들림 아이스크림 라떼의 커피가 좀 더 진하면 더 좋을 듯 담엔 흑임자라떼를 먹어볼 생각 음료서빙해주는 거 좋았음",
    "메뉴에 아이스크림들어간 메뉴 다 맛있어요 ㅎㅎ 매장청결하고 직원분들도 친절하십니당",
    "흑임자 커피 고소하고 맛있어요!!!",
    "아이스크림라떼 맛있어요!그런데 환기를 시켜주셨으면 좋겠습니다ㅠㅠㅠ들어가자마자 치즈? 분유?같은 냄새가 많이나서 힘들었습니다",
    "전부터 너무 가보고 싶었던 곳인데 흑임자 크로플이나 라떼가 유명한 곳입니당흑임자 크로플 생각보다 크기도 크고,버터향이 많이 느껴지면서 맛있어요 ! 🥺🤍다만 가게에 테이블이 적어서 밖에서 꽤 기다려야 합니다,,, 아무래도 겨울이라 춥긴 하지만 따뜻한 물도 가져다 주시고 매우 친절하셨어요주기적으로 또 가볼만한 곳이였어요!! ",
    "지인짜로 대박마싯다 크로플은 꼭 기본으로 드센",
    "크로플이 진짜 맛있어요👽다들 먹어됴!!",
    "아직 커피맛 잘 모르는 저도 잘 아는 친구도 너무 마싯게 잘 마시고 나왔습니다 사장님 너무 친절하세요",
    "커피가 맛있어요~! 분위기도 좋습니당",
    "성수동 흑임자 원탑",
    "흑임자 크로플❤ 흑임자 라떼❤ 넘 맛있어용!커피도 굿굿😍",
    "진짜 맛있어요❤ 크로플 위에 있는 아이스크림도 진짜 부드럽고 크로플도 결이 살아 있어요ㅋㅋ 진짜 바삭하고 부드럽습니다!!! 흑임자라떼도 고소하니 맛 좋아용😆 웨이팅 있었는데 그리 오래 걸리지 않았고 직원분들 친절하세요~ ",
    "집근처 카펜데 주말에 지나갈때마다 사람 많아서 궁금했다아이스크림 맛있긴한데 그냥 우유 아이스크림.비쌈.나에겐 특별한 공간이란 느낌이 딱히 안들어서굳이 저 값내고 사먹고 싶진 않음.",
    "크로플은 두툼하고 달고 바삭바삭 !!!흑임자 아이스크림은 너무 달지 않아 조화가 좋아요!!",
    "웨이팅 필수 성수카페네욥..!흑임자 맛집답게 흑임자 쉐이크도 맛있어요!그리고 베티버라떼 꼬소하고 달달하니 맛있습니다.저녁에 가면 날벌레들이 엄청 많은게 단점이네요.😂",
    "커피가 맛있는 베티버!",
    "굿",
    "기다린 가치가 있다 ✨또 기다려서 먹을 의향 있습니다!아이스크림라떼 최고 흑임자 아이스크림 크로플 최고",
    "굿",
    "웨이팅이 길었지만 좋았너요~",
    "아이스크림 라떼 달달하고 맛있어용크로플 바삭하고 아이스크림 흑임자 맛 추천해요!",
    "평일에도 웨이팅 했지만 그래도 좋아요옷",
    "커피맛집",
    "진한크림맛이 일품이에요친절한안내도 인상적이었습니다또방문할께요",
    "흑임자크림라떼 6,500아이스크림라떼 7,000카라멜휘낭시에 3,000마지막 남은 카라멜휘낭시에를 겟할 수 있었다ㅣ크림라떼, 아이스크림라떼, 아이슈패너같은 음료가 시그니처 인 것 같아서 주문해봤는데 분위기도 좋고 평일 저녁시간에도 만석이었다. 단체석테이블 하나도 있었다바닐라 아이스크림이 굉장히 부드럽고적당히 달아서 더 맛있다흑임자라떼는 숟가락으로 몇번 먹은뒤마실것을 추천해주셨다고소한 흑임자가 팍 입에 퍼지는데 커피랑의 조합은 얼마나 좋은지 …",
    "흑임자 크림라떼 꼬숩고 맛나요"
]