[
    "💕성수 쎈느💕옛날부터 가보고싶었는데 드뎌 !! 가봄!!카페 자리 만석🥲 ㅎㅎ 이여서 2층에서 열심히 구경 했네용😎😎💕💕 재밌었어용👍🏻👍🏻👍🏻바닐라 라떼를 좋아 하는 사람으로서 바닐라라떼 최애집❤️😍😍 너무 만족하고 가용!",
    "감성있구 좋아요 음료도 다 맛있었어요❤️😘디저트 종류도 다양하더라구요 그리고 매장이 큼직하고 창이 시원시원하게 되어있어서 답답하지 않아요 그리고 대화하기 좋은 카페인거 같아요 성수 쎈느추천합니당",
    "점심 약속 시간까지 시간이 남아 가장 가까운 카페 검색해서 들어온건데 보석같은 카페 발견. 갤러리 느낌으로 인테리어가 되어있어 사진 찍으니 예쁘게 나오고 2층은 소품? 옷을 파는거 같은데 가보진 않았습니다. 시그니쳐 메뉴 먹어보려고 쎈느슈페너 한잔 주문했는데 크림이 아주 고소하고 맛있었어요. 빵도 종류가 많고 냄새가 미친듯 유혹적이었는데 점심약속때문에 패스.. 다음에 다시 빵먹으러 찾아올거에요 🥹",
    "그냥 베이커리 존맛탱집 아빠가 맛있다며 포장해가자고… 할 정도… 커피 원두도 4가지 중 고를 수 있어서 너무 좋았구요 ! 디카페인도 있어요! 빵은 그냥 다 먹어보고 싶을 정도…주차장 있는게 킬포",
    "베이커리류도 많고 디저트 케이크도 많아요. 매장도 넓구 무엇보다 생각보다 이 주변 카페가 일찍 닫는데 여긴 늦게까지 해서 좋아요!",
    "커피 맛도 좋고 직원 분도 친절하시고 사람도 없고 너무 좋았어요:) 오전부터 친절한 직원분 덕분에 오늘 하루 기분이 되게 좋을 것 같아 감사합니다🩷",
    "개방감이 너무 멋진 2층 건물에 야외존까지 매력한가득인 쎈느♡ 주기적으로 기업들과 콜라보 협업도 진행하며 팝업스토어 공간으로 같이 운영하는 카페에요~ 지금 2층에는 의류매장이 있네요내부 좌석도 많고 한쪽면이 전면 통창이에요오늘 날씨가 너무 따뜻해서 야외좌석에 앉았는데, 분위기도 너무 좋고, 좌석 간격도 넓어서 대화하기에도 좋았어요식사 후 방문이어서 음료만 먹었는데, 디저트 종류들도 맛있어 보였어요~ 레몬 아이스티와 레몬 얼그레이 티는 비주얼도 예쁘지만, 맛이 인위적이지 않고 건강한 맛이어서 먹기 편했어요!!  따뜻한 봄날에 멋진공간의 쎈느에서 여유로움을 즐겨보세요^^",
    "네이버에서 검색하고 쎈느Scene카페 다녀왔어요, 키위 케이크와 소금빵 맛있어요 👍",
    "콜드블루 에티오피아  맛있네요  매장이 넓고 천장이 높아 탁트인 느낌의 카페에요",
    "분위기 좋고 원두 선택 가능하고 커피 맛있어요",
    "커피도 맛있고 빵도 다 만족합니당 ◡̈",
    "크로와상 맛있네요~후추소금빵은 후추맛이 강해서 제입맛에는 별로 였어요ㅠㅠㅠ",
    "주차도 되고 커피도 맛있고 케이크도 예뻐요 ^^ 공간이 넓고 창이 커서 사진도 잘나오고~ 담에 또 들릴려구요^^",
    "매장 넓고 분위기 좋아요",
    "카페도 넓구 유일하게 성수동 주차도 돼서 조아요",
    "성수동 돌아다니다 넘 더워서 걍 들어갔는데 대박！！핫플이잖아요ㅋㅋ 2층 편집숍도 같이 있어서 마시고 바로 올라가 쇼핑한다고 사진을 한장밖에 못찍었다는ㅜㅜ 카페 내부도 외부도 깔끔하고 예뻐욯ㅎ ",
    "사람이 많은데 크기가 커서 좋아요 !",
    "걸그룹 '스테이씨' 팝업으로 오랜만에 방문하게 된 '쎈느 카페' 오랜만에 이곳에서 라떼 먹으니 맛있었네요🥰",
    "애플갸또 짱🤍",
    "더워 죽기 직전에 도착해서 살았어요. 커피 맛있고 직원분도 친절하심🥹매장 넓고 시원한데 사람 많아서 시끄러워용",
    "카페가 넓어서 좋아요 야외자리도 분위기있고 잘 있다 왔어요",
    "공간이 넓고 좋아요. 티라미슈 너무 맛있습니다!!",
    "맛잇어요!!! 빵 종류도많고 여유로워요",
    "오렌지 카페라떼 맛있어요~ 매장도 엄청 넓고 깔끔한 분위기라서 대화하기 좋았습니다~",
    "마침 방문한 날 르세라핌 사쿠라 생일기념 팝업이 열려서 재밌게 구경했어요케이크가 너어어어어무 맛있어요 강츄👍👍👍✨",
    "디저트도 이쁘고 맛있었고 카페가 넓어서 대화 나누기 좋더라구요! 인테리어도 깔끔해서 마음에 드네요🐻💛",
    "아메리카노 ⭐️⭐️커피맛은 보통, 매장은 넓어서 좋아요. 힙한곳인지 사람들이 사람을 배경으로 사진을 너무 찍어요 ㅠ 밖에 테블은 특히 더더욱. 편하게 대화할 수 있는 곳는 아니네요. 직원들도 사람에 질린건지 뭘 물어봐도 불친절",
    "떵개랑 데이트,떵개 대접받는날멍푸치노 가성비 최고😭아메도 맛있음 ",
    "아메리카노 산미 없는 고소한 원두 맛있어요!",
    "대형카페구 와안전 큰트리가 예쁘게 세워져있었어여너무 추워서 따듯한 애플시나몬라떼랑 밀크티 마셨는데 시나몬라떼는 씹히는 사과랑 계피조합이 너무 좋았구밀크티가 정말 부드럽고 맛 진하니 계속 먹고싶은 맛이었어요!특히 저 무스케잌 너무 맛있어요ㅠㅠ 이미 카페 한군데 더 갔다온 상태였는데도 동생이랑 정말 맛있게 클리어!다먹고 위층에 옷구경하는 재미도 있어서 좋았습니다 ㅎㅎ",
    "매장이 넓은 거  좋음테이블 사이도 넓직커피맛은 뭐 그냥 쏘쏘불친절한 손님 응대내가 못 올 때 왔나?",
    "비씬만큼 맛있지는 않았어요!왤케 여기 사람이 많은가..?? 신기해요루이보스레몬은 그냥 아이스티! 아쉽다6500원 비싸다!오랜지에이드 7500원",
    "조아요",
    "커피 진짜 맛있어요",
    "맛있어요.",
    "테라스 자리 좋아욥",
    "성수역 카페들이 생각보다 일찍 문닫아서 그나마 영업시간이 긴곳으로 찾아왔어요! 매장도 넓고 통창이라 분위기 있습니다 대신 겨울에 조금 추워요! 2층은 편집샵, 의류 매장이 있어서 둘러보기 좋아요! 디저트 종류도 많고 커피도 굿입니다!",
    "우연히 방문했는데 커피랑 티라미수 잘 먹었어요!",
    "쎈느 아아 존맛이에용",
    "1층은 카페고 2층은 지금 편집샵이네요.통창에 큰 크리스마스트리가 있어서 사진 찍기 좋았고, 트리가 예쁘네요.커피는 고소하고 맛있어요.",
    "넓고 쾌적하고 친절하궁 맛있궁",
    "넓은 통창 카페입니다! 쿠키류 케이크류 다양하고 맛있어서 여러 번 방문했네요",
    "굿~",
    "지나가다가 분위기 좋아서 들렀는데 음료 디전트 다 너무 맛있어요~",
    "굿",
    "굿",
    "굿",
    "굿굿",
    "맛있어요🌸🌹",
    "디저트가 안달아서 좋아요.디저트 타입이 주기적으로 바뀌는거 같네요.오랜만에 왔더니 생과일케잌은 없고 다른 디저트로 라인업^^됐네요~~커피 맛있어요. 커피 탄내 안나고 오랜만에 왔더니 고소하니 맛있어졌어요.개방감이 큰 카페라 기분전환으로 저녁에 나들이로 와서 커피나 과일티 마시고 가기 좋은 공간이에요.사람들 떠들어도 별로 시끄럽다고 느껴지지 않고앞마당은 주차하기 좋고요 발렛비 별도 부과이제 추워져서 마당 테이블엔 못앉겠어요^^ 밖이 좋은대^^ #비건라떼#오가닉레몬티#lemon#무화과파운드",
    "성수동가면 항상 사람이 북적거려 궁금했는데 처음 방문해보았습니당 ㅎㅎ 위에 옷이랑 악세서리 구경 하기도 좋고 크리스마스 트리도 있어서 커피마시고 볼거리 구경하기 좋습니다🩵",
    "저녁먹고 들리는 곳직원분들 친절하시고 커피도 잘 만들어주십니다🙂커피 맛있어졌어요",
    "굿",
    "2층에서 진행하고 있는 전시 보러 왔다가 들렀어요!! 커피가 고소하고 맛있구 바스크 치즈케이크도 맛나요...☆ 전시도 너무 멋있고 커피도 맛있게 먹어서 아주 기분 좋았습니다",
    "굳",
    "아이와 함께 서울라이프 팝업 왔다가1층에 있는 쎈느~방문!!딸기라떼!! 딸기 케이크 너무 맛있어요~가격이 비싸다 생각했는데 너무 맛있어서 만족합니다!! 아이가 라떼 엄지척했어요~~",
    "맛있게 잘 먹었습니다 ",
    "콜드브루 오트라떼 처돌이로써 실패하지 않는 맛이고 디저트와 잘 어울려요. 블루베리 요거트 갸또는 안에 블루베리가 소량밖에 들어있지 않아 쥼 의아하면서 아쉬웠어요. 까눌레는 여느 곳과 다르지 않게 겉바속촉이라 음료와 잘 어울렸네요. 깔끔란 화이트톤 매장에 좌석이 불편하지 않아 꽤 오랫동안 쉬고 갈 수 있는 카페에요. 매장이 넓기도 하고, 2층에 옷가게도 있으니 커피 마시다 구경하면서 둘러보기 좋습니다. ",
    "굳",
    "크리스마스 트리가 예쁘다~~^^",
    "공간이 엄청 넓고 다양한 음료와 디저트가 많아요! 밀크티가 많이 안달고 은은해서 넘 좋았어용 ٩( ᐛ )و",
    "분위기 넘 좋아요",
    "굿",
    "케잌이 비싼만큼 보기도 좋고 맛있어요커피도 맛있는 몇 집 안에 듭니다",
    "굿",
    "ㅎㅎ",
    "좀 많이 비싸요,,밀크티한잔에 8천원;;인테리어랑 2층공간 구경할거리있어서 좋아요피팅도 가능하더라구요",
    "역시 커피맛 분위기  다 쵝오",
    "자몽의 상큼함이 느껴지는 소품들과 인테리어예요 아인슈페너도 맛있었어요. 배가 너무 꽉~ 차서 디저트 못 먹어 아쉽네요",
    "좋아요",
    "좋아요",
    "커피 맛있고 매장이 넓어서 탁 트인 곳에서 대화내누기 좋았네요~",
    "매장이 넓고 환하구요 커피도 다양합니다",
    "가격대는 좀 있지만 커피 괜찮구디저트도 특이하고 예뻤어요",
    "맛있어요!",
    "매장이 커요!!",
    "애플시나몬밀크티마시러갓는데ㅠ시즌음료네요 ㅠㅠㅠ오렌지라떼 맛있어요! 디카페인가능해서 조았어용",
    "맛나요",
    "인테리어가멋있어요. 커피가종류도다양하고콜드브루도맛있네요",
    "채광 맛집! 디저트도 둘 다 맛있었어요",
    "원두 고소, 산미, 디카페인 선택가능1층에 카페 자리 계속 만석 ㅜㅜ2층에는 편집솝 처럼 예쁜 옷들 판매커다란 회전 문이 인상 깊은 가게에요",
    "오렌지 에이드 너무 달지 않고 새콤해서 맛있어요😍😍",
    "굿",
    "르세라핌 팝업스토어 해서 쎈느 방문했습니다. 매장 크기 크고 쾌적했습니다. 사진 찍어도 잘 나올 것 같았어요. 특히 기대 안했는데 음료가 굉장히 맛있었습니다. 더스티엠버 시켰는데 향이 너무 좋았네요. 팝업스토어 끝나도 들러볼 만한 카페 같습니다.",
    "호가든 팝업하길래 가보았어요 일단 날이 더운데 사람들마다 간격이 좀 있는 좌석이라 좋앗고 2층에 쇼핑도 할 수 잇어서 좋네요",
    "성수동 구경하다가발견한곳...소품 의류 구경할거리도 많고매장도넓고..아인슈페너는..ㅜ 여태먹어본맛이랑 넘달라요",
    "좋아용카페 이용시 주차 2시간 4천원이네용이용 안하면 1시간 8천원이네용",
    "카페 엄청 넓고 디저트들 다 이쁘게 생겼어요! 초코라떼 마셨는데 진해서 너무 맛있었어요~~ 2층에는 옷가게도 있는데 마시다가 올라가서 구경하면 즐거워요",
    "호가든 포멜로 팝업스토어로 방문했습니다 :) 자몽맛 호가든이라니, 신기했습니다!",
    "자몽파운드 너무 맛있네요얼그레이향은 강하지 않아서 불호 없을듯!",
    "맛있어서 또 가고싶은 곳이예요!소르베 맛있어요! 소르베가 다 소진되어 만드는 와중에 있었는데 대략 30분~정도 기다리면 먹을 수 있었어요! (앞에 분들이 없다는 전제하에.!) 원래 샘플만 먹어볼까하다가 샘플은 구매자들 음료 먼저 다 빠진 후에 먹어볼 수 있어서 언제 먹을 수 있는지 측정불가라😢 구매해봤는데 넘 만족스러운 구매였습니다~~!직원분들도 친절하게~ 답변해주셔서 넘 좋았습니다~~! 특히 밖에서 슬러시 만들어 주신 분 엄지척 친절!:)",
    "비싸지만 진짜 맛있어요!!",
    "방문 당시 카페에서 켈빈클라인 팝업을 진행하고 있었음에도 카페랑 공간분리와 통제가 잘 되어있어서 방해받지 않고 커피 잘 마시다가 갔어요~",
    "라떼 6500원에 마셨다",
    "매장이 넓고 깔끔해요. 야외 테이블까지있어서 좌석은 정말 많아요. 음악을 크게 틀지않아서ㅡ대화하기도 좋답니다. 음료 단가는 좀 있어요.",
    "분위기도 좋고 넓어서 좋아요ㅡ",
    "성수역에서 가까워서 편하게 가기 좋구 2층 편집샵에 예쁜 상품도 많아요 베이커리도 종류도 다양하고 커피도 맛선택 가능해요 오늘은 조금 쌀쌀해서 테라스에 앉지 못했지만 따뜻한날 밖에서 커피 마시고 싶네요 ",
    "예전에 성수 디올 팝업스토어 열었던 곳이더라구요1층은 카페 2층은 디자이너샵 앞마당에 테이블이 많던데 넓어서 날씨 좋은날엔 밖에서 마셔도 넘 좋을거 같아요통유리로 되있고 대형 컨테이너 인테리어도 멋지고무엇보다 오렌지 커피맛이 특별하고 맛있었어요산미 가득한 커피맛에 오렌지향 가득~진한 파인애플 쥬스도 일품이었네요텐동식당 맛집 다녀와서 튀김류에 살짝 느끼함까지 잡아주는 음료라 선택이 좋았어요 :)",
    "전시 보고 쿠폰 있어서 아아 겟! 산미 있는 원두입니다요. ",
    "호가든 포멜로. 자몽을 싫어하는데도 불구하고 맛있는 맥주였습니다.",
    "맛있어용~~카페가커서 친구들이랑 가기 좋을것갘아요",
    "라임에스프레소였던가..처음 먹어본 맛인데 조합이 어울렸어요👍",
    "🍋라임 샤베트 에스프레소🍋첨엔 생소해서 뭔가 했는데자꾸 자꾸 입이 가는게은근 매력적이에요!",
    "비싸긴해요",
    "친구들과 같이 대화하기 좋네요 ~ 하이볼도 주셔소 잘 먹었습니다 :)",
    "아바라 맛집이네요~샷추가는 천원으로 비싼감이 있지만 기회가 되면 또 먹으러가게 될것 같아요",
    "★ 르세라핌 컴백 팝업스토어 ★#언포기븐_들을_기븐이야",
    "히히히 진짜오랜만에 성수에 놀러왔는데요.핫플 쎈느에 왔답니다. 카페 바로앞이 주차장이라서 넘 편했구요! 힙한느낌낭낭 거기에 커피도맛깔나고 케이크도 맛있어서 진짜 찐만족💓",
    "좋아요",
    "케익이 아름답다고 느낀건 처음이네요~♡",
    "르세라핌 팝업으로 다녀왔는데 디저트진짜 도른맛이네여,,,🔥 한정으로 이젠 안판다는게 눈물만 날뿐...",
    "분위기가 예뻐요. 호가든 팝업 스토어일 때 왔는데 시진 찍기 예쁜 캠핑 컨셉이네요. ",
    "매장이 넓어서 편하게 대화하기 좋고 커피와 디저트가맛있어요",
    "내부가 넓다.대화하기 좋다.2층에서 옷을 판다.커피 원두 선택이 가능하며 맛있다.커피잔이 무겁다.화장실이 깔끔하다.저번에 지나가다가 봤는데저녁엔 앞마당에서 공연? 버스킹?사람들 앉아서 불멍 때리는 것 같더라.",
    "마싯다. 근데 가격 사악함..자리는 많지만 사람두 많음 ㅎ",
    "yes24 전시 보구 커피도 마실 수 있어서 좋았어요~",
    "대기 한 2시간 했어용대기 걸어놓고 밥먹고 오니까 딱 맞는듯케익은 맛있었는데 크림이 살짝 느끼했고생각보다 커서 다 못먹었음 ㅠ",
    "커피가 매우 맛잇어서 놀람",
    "Very trendy and aesthetic. Large enough with good amount of tables. Up stairs is a shop with unique fashion items. A little pricy but hip. I think the outside is cooler than the inside. Good for conversation",
    "조아요",
    "성수동 디올 들렀다가 걷다보니  날씨도 좋고 해서 야외 자리 앉았는데 커피도 맛나고 좋네요 ",
    "에티오피아 모모라 구지 브루잉 — 7500원아메리카노 — 5000원저세상 힙알못의 힙한카페 체험기!에티오피아 원두를 좋아하고 복숭아맛과 딸기맛을특히 좋아하는 저는 이 커피를 참을수 없었습니다🥰아메리카노도 산미가 잘 느껴져 취향에 잘 맞네요👏큰 크리스마스 트리가 빤짝빤짝 빛나고 깔끔하면서창고를 연상시키는 인테리어가 공존합니다🙂1층은 카페고 2층은 쇼핑을 위한 공간인데 뭔가여성분들이 엄청 좋아하실 느낌이군요😊감사합니다🙏💜성수 scene & illionaire💜.....................이렇게 하면 힙알못 벗어날수 있는거 맞나요??이럴수록 더 힙알못인가요???🤪",
    "tvN 즐건제일 팝업으로 방문했는데, 케이크 다 귀여운데, 맛도 있었어요😍😍 주변에 트리도 있고, 이벤트 공간도 있어서 음식 받으러 왔다갔다 할 때 복작복작 했지만 일행들과 즐기기에는 부족함이 없었네요! 2층 포토존에서도 알차게 잘 놀다왔어요😆",
    "콜드브루 맛있어요 :)자주 방문하는 곳이에요👍주문 후 여유가 있어 기다리고 있는데,조금 음료가 늦게 나온 것 같다고 디저트 챙겨주시는 섬세함 ㅠㅠ공간이 주는 매력도 짱이에요! 특히 오전에도 방문해보시길 🤗",
    "야외에 앉기 멋진곳커피는 비싼편 맛은 소소",
    "Delicious desserts and drinks. Affordable price. Cozy place to hangout. Very recommended 🫶🫶😊😊",
    "르세라핌 팝업 마카롱인줄 알았지롱? 맛있어요",
    "디저트 종류는 다 맛있고 좋았습니다! 날씨가 좋아서 밖에 앉았는데 빵가루 때문인지 비둘기가 좀 많이 돌아다니거 자꾸 날아다녀서 새 무서워하시면 실내에 꼭 앉으시길 추천드립니다!",
    "르세라핌 팝업으로 다녀왔어요 공간도 넓고 깔쌈하고 좋았네요!",
    "무난하게 가기 좋아요. 음료도 빵도 다양하고 공간도 넓습니다. 직원분들도 은근 세심하고 친절하셔요",
    "르세라핌 팝업 왔어용케이크 맛있어요 ",
    ".",
    "제가 방문했을때 크리스마스 전이고, 티비엔이랑 콜라보 해서 매장이 너무너무 귀여웠어요 ><그리고 디져트 픽업해서 집가서 먹었는데 다 맛있었어요! 경기도민이라 가져갈때 케이크는누워버렸지만ㅠㅠ 포장도 정성껏해주시고 베이커리류가 전반적으로 만족스러웠어요 😄😄",
    "좌석이 많고 인테리어가 심플하지만 예쁩니다.",
    "딸기케이크도 맛있고 디저트 종류도 다양해요. 초콜릿 라떼도 맛있고 특히 오렌지 에이드가 착즙한것 처럼 상큼하고 신선해서 너무 맛있어어요!!",
    "매장 넓고 혼자 있기 굉장히 편한 카페!이층에는 의류매장 있어요.구경하기도 좋네요",
    "매장이 넓어요!다양한 메뉴가 있고 비쌉니당 ㅋㅋ",
    "크리스마스 한정음료들 깨알같이 다 맛있기에요!? 시멘트라떼랑 tvn딸기라떼 먹었는데 진짜 맛에 감동했어요 ㅋㅋ 인테리어 이렇게 되있는줄 모르고 갔다가 신나게 사진찍고 체험하고 놀다왔어요~ㅋㅋ 강추합니다 ㅋㅋ",
    "쇼핑도 하고 커피 디저트도 먹고 사진찍기도 좋아요",
    "2시간 기다려서품절 뜬 거 보고 우울했는데음료하나 먹고 가요.",
    "예전에 두 번비 방문해보고 세번째 방문!쿠키가 아주 쫀쫀한걸보아 조금 오래된 듯 합니다…. 턱이 너무 아팟어요 ･᷄ ︵･᷅ 파운드케이크와 커피는 아주 맛있었습니다!",
    "넓은 야외테라스도 있어요",
    "?",
    "음료 맛있어요야외도 넓고 날씨 좋은 날 딱이에요!",
    "라떼맛있고 분위기도 좋아요🥺🤍",
    "디저트 개비싸니까 당연히 개맛있음 !",
    "굿 좋아요!!",
    "르세라핌 팝업❤️❤️",
    "날이 너무 좋아 야외에서 먹었어요☀️",
    "행사 중이라 예쁜 거 먹고 왔네요.",
    "오렌지 라떼 약간 시큼한 과일향힙한 카페",
    "얼그레이 아이스티 맛있어요!!!",
    "매장이 매우 넓고 탁트인 큰 창이 너무 좋았습니다.오후 5시쯤 어두워질때쯤 카페 분위기가 확 바뀌어 먼가 더 감성있고 대화할때 더 집중할 수 있어서 좋았어요 ㅎㅎ음료도 너무 맛있고 좋은시간 보내고 갑니다^^ 번창하세요!",
    "치즈케이크 많이 달지않고 맛있어요",
    "무난해요",
    "매장이 널찍하고 멋있네요 바닐라라떼와 티라미수도 맛있어요",
    "아메리카노 원두 종류 3가지 고를 수 있어요디저트는 소금빵 앙바터가 진짜 단짠단짠 미쳤습니다..👍일요일 오후에 갔는데 사람이 너무 많아서 시끄러웠구요직원분들 친절하세요화장실은 칸 한개라 좀 불편했지만 깔끔했어요2층도 구경하고 싶었는데 다음 일정이 있어서ㅠ다음에 또 가려구요!",
    "매장이 너무 예뻐요 내부도 외부도 예쁘고 자연광이 끝내줘요 음료도 꿀맛",
    "늘 사람이 많지만 자리도 띄어져있고 창도 커서 좋아욤 커피랑 디저트도 맛있었어요 :)",
    "분위기 밝고 좋습니다!! 디저트류도 다양하게 많아서 선택의 폭이 넓어요",
    "비싼데괜찮",
    "쎈느카페를 티비엔에서 잠시동안 팝업스토어를 열었어요 ! 볼거리 구경거리도 많다보니 테이블은 많지않지만 베이커리가 맛있어서 만족 ..!!!",
    "성수에 특이한 인테리어가 돋보이는 카페 scene을 처음 가봤는데요~ 거기서 한때 저의 최애 아이돌그룹 멤버분을 마주쳤다는 충격 비밀이!!♡ 놀란 가슴을 진정시키고 둘러본 카페에는 의류와 잡화도 판매하고 있는 편집샵이기도 했어요~ 커피도 맛있었어요 ㅎ",
    "호가든 자몽 팝업했을때 왔습니다 공간도 넓고 인터리어도 절 꾸며져있어서 팝업 관련해서 올때 자주 들립니다",
    "애견동반이라 좋아요",
    "좌석 금방차서 눈치 싸움 필요! 연예인 오면 분주해지고 어수선해짐 전시이쁘고 쏠쏠했슴!!",
    "흙라푸치노는 은은한 말차향이 느껴지는 쿠키가루가들어간 음료였어요~^^ 그리고 tvN 레드 라떼는 너무 달지 않은 딸기 라떼였어요^^ ",
    "맛있고 재미있는 팝업을 해서 구경하는 재미가 있었어요 : ) 음료도 맛잇고 디저트는 케이크가 꿀맛",
    "맛있어요 추천합니다 굳 ",
    "자리가 많아요",
    "좋아요",
    "tvN즐건제일 보러가서차도 주문~우블라떼, 오렌지가 들어간 카푸치노 느낌의커피라떼인데 달지도않고 오렌지향이 강하거나해서거부감도 없이 은은하고너무 예쁘게 담겨나와요~또 말차에 쿠앤크초코가루 올라간흙말차라떼도 너무 맛있어요.가격은 비싼 편이지만구경하고 예쁘게 눈호강하며 마시기 좋습니다.",
    "르세라핌 팝업때 방문했어요! 맛있었습니다:)",
    "콘센트가 사이사이에 있어서 작업하기 좋아요~",
    "굿:)",
    "👍👍",
    "1",
    "지금 tvN 즐건제일 연말 특별기획 팝업전시 하고있어요! 특별메뉴 흑임자슈페너 맛있고! tvN쿠키 너무 맛있어요!",
    "맛있었고 공간이 좋네요",
    "오렌지라떼 맛있어요 ",
    "파운드케익 완전 맛있어요!! 아인슈페너도 굿굿. 뷰가 이쁩니다!",
    "너무 맛있게 잘 먹었어요~ 특히 벽돌 케이크 너무 맛있었습니다 ㅎㅎ 즐건제일 테마로 공사장으로 해놔서 더 재밌게 즐겼어용",
    "비싸지만 맛이 괜찮고 분위기가 좋아요!!",
    "오레오 케이크가 맛있네요~친구와 떠들기 좋아요",
    "넓고 좋아요 :) 발렛 가능인데 2시간이후에는 추가 금액 내야 하더라구요🥲",
    "커피도 맛있고 스콘도 마시써요.",
    "굳",
    "음료가 다 맛있습니다 꾸덕한 케익도 굿",
    "사람 많아요. 가격이 좀 비싸네요 ㅠ",
    "역시 르세라핌 짱짱~ 디저트도 맛있구요~",
    "비싸요! 근데 뭐 분위기는 좋습니당",
    "커피 맛있어요",
    "특이한 음료말고 그냥 커피 드세요! 평범한 커피류 맛있습니다!",
    "카즈하아아아",
    "그냥저냥 좋아요오",
    "tvn 이벤트로 와서 재미있게 놀다 갑니다~",
    "맛있어요",
    "독특해요",
    "성수동 카페는 어딜가도 커피맛도, 인테리어도 평타이상인듯...^^;",
    "플랫화이트 너무 맛있어요~^^",
    "시원하게 전창으로 꾸며진 2층까페라지나가며 눈여겨보았다가고기먹은 날이라 커피마시러 gogo~~~앙증맞은 레몬케잌과 배부르지만항상 빵먹을 배는 있는지라 올리브치아바타도 하나 얼른 픽하고 산미 있는 아아와산미없는 뜨아를 한잔씩 주문했다골라먹을 수 있어서 참 좋은 것 같다보기보다 더 맛좋은 레몬케잌에 반하고담백하고 쫄깃쫄깃한 치아바타도칭찬받아 마땅한 맛이었다선선해진 날씨여서 야외테이블에도꽤 많이 자리한 모습이 가을이 왔음을일깨워 주었다쎈느는요점점 변해가는 멋진 성수동의 가고싶은 집이될 것 같아요",
    "음료랑 케이크도 다 맛있고 매장이 넓어서 좋았아요~ 단체 모임 때 딱입니다-!",
    "좋아요",
    "맛있어요!! 얼그레이파운드랑 아몬드 브라우니 진짜 추천합니다👍",
    "모임하기 좋아요",
    "주위가 시장통같이 시끄러워도 난 괜찮다 하면 가셔도 될거같아요",
    "얼그레이 연해요..",
    "즐건제일 팝업 때 가서 원래 쎈느 분위기는 모르는데 넓고 예뻐요!!! 음료도 특이한거 많구 맛있어요. 베이커리류도 많았는데 못먹어서 아쉽 ㅠㅠ",
    "인테리어가 예뻐요~",
    "굿굿",
    "커피가 진짜 맛있고 나중에 먹은 디저트도 맛있었어요! 인테리어도 멋지고 사진 찍기 진짜 좋아요! ",
    "길가다가 눈에 띄어서 궁금해서 들어가봤습니다!알고보니 카페였어요!!2층에는 엽서도 있고 포토존도 있어서 너무 좋았어요 ㅎㅎ시멘트케이크포장해서 먹었는데 너무너무 맛있었어요!!:)팝업이라니 어서 방문해보세요!!",
    "굿",
    "딸기케잌 맛있고 무엇보다 뱅쇼가 완전 맛있어요.......❤️",
    "음료랑 디저트 무난하고 갈만해요~~",
    "사람 많지만 오트 비건라떼가 진짜 맛있어요",
    "커피보다 분위기 마시러 가는 핫플같아요 !디제잉파티하고 있어서 좋은 노래 들으면서 선선한 날씨에 커피마시니까 너무 행복했습니다 🥰",
    "시원해요",
    "굿",
    "좋아요",
    "햄치즈 샌드위치 기대안하고 먹었는데 맛있어요. 소금빵에 앙버터에 있던 버터 발라먹으니 쫀득쫀득 천국의 맛이네요 😍 직원분들도 멋지고 친절하시고 평일오전에 갔더니 여유 부릴 수 있어서 너무 행복했네요.또 갈게요!!",
    "즐건제일 팝업때 다녀왔어요! 커피도 맛있고 딸기라떼도 엄청 달고 맛있었답니다.",
    "인테리어 깔끔하고 디저트 음료 다 맛있어요",
    "매장 넓고 좋아요",
    "피치얼그레이아이스티랑 피치 에스프레소 먹었습니당! 아이스티는 덜달면서 깔끔한 맛이고 피치 에스프레소는 쌉싸름한 커피맛 뒤에 복숭아 시럽맛 나고 복숭아조각이랑 탄산수 마시면 아이스티 마시는 기분이에요좌석은 적당히 괜찮았어용 다만 창가자리는 햇볕 잘들어와서 따가워요",
    "외관이 신기하고 멋있어서 저녁식사 후에 가 보았는데 음료가 상당히 비싸다고 느껴졌습니다 😂"
]