[
    "어머니 생일 케이크 고민하다가 케이크가 너무 예뻐서 예약했어요. 크림치즈 빼고 제작도 가능한지 문의드렸는데 흔쾌히 응해주셔서 덕분에 예쁜 케이크로 축하해 드릴 수 있었어요🌿 케잌 안의 과일도 맛있었고, 빵도 퐁실하고, 생크림도 너무 달지 않아 맛있었습니다.",
    "요새 케이크값은 다 비싼것같아요 괜찮게 먹었아요",
    "여기 케잌이 너무 맛있아요솔직히 케잌은 빵이랑 크림이 다 한다 생각하는데크림이 정말 부드럽고 생크림이 잘 쳐졌어요..다만 사이즈가 큰 편이긴한데 11,000원은 좀 비싸요ㅎㅎ커피도 특이한 메뉴도 많아 좋습니다!",
    "커피도 케이크도 맛있어요",
    "디저트가 예쁘니 대충 막 찍어도 예뿌게 나오네요🫶 n번째 방문입니다 케이크가 너무 맛있고 예쁘구... 그냥 완벽 ,, 사장님도 너무너무 친절하셔서 다녀오면 기분이 좋아져요 🩷 이번에도 어피스앤드피스 케꼬로 칭구들과 행복한 시간 보냈습니다:) 또 방문할게요!!",
    "딸기 초코 부쉬 ! 큼직한 딸기가 쇼쇼쇽 올려져 있고 안에는 초콜릿 갸또랑 초코크림 부드럽게 있어서 부드럽고 달콤해서 좋아요! 음료도 매력적이라 매실토마토랑 카모플라쥬 주문해서 먹고 홀딱 반해서 비 피한다고 더 있으려고 한번 더! 어피스앤드피넛 , 복숭아보리, 쪽파 스콘까지 야무지게 먹어치웠어요! 우리 자리잡고 금방 테이블 만석 되서 웨이팅 생기던데케이크도 맛있고 음료도 맛있어서 다음에 또 근처가면 들릴것 같아요! ٩( ᐛ )و ",
    "지나가면서 꼭 들러봐야지 했던 케이크 맛집 어피스앤드피스! 커피도 맛집이었다는. 시선 강탈하는 얼그레이 자몽케익을 먹어봤는데, 얼그레이의 녹진하고 깊이있는 맛을 자몽이 팡! 하고 건드려 준다.담에는 피스타치오 딸기 케이크를 먹어보고 싶으며 각종 식물과 소품들로 오밀조밀 구성되어있는 알찬 가게를 보면 맘이 따뜻하고 편안해집니다~~😚",
    "매장은 아담한데진심 커피맛집이네요~~~~~케익도 맛있고잠시 쉬어가기 좋은곳이네요~^^",
    "분위기 넘 조아용 ㅎㅎ 음료는 저렴하고 조각케이크는 비싸여 어쨌든 밸런스는 맞음..!",
    "카페 예쁘고 케이크 넘 맛있어요!!!!",
    "벌써 세번째 방문 🩷🫶 여기 케이크 찐 맛집입니다 빵순이 가족인 우리가족들도 모두 인정했어요... 특별한날마다 사가고 있는데 크림자체를 잘만드시는거 같아요... 하나도 안느끼해요 모양도 예뿌구 친절하시구 가격대도 넘 좋아요 ㅜ ㅜ 다시 안올이유가 하나도 없네요 ! 아마 이카페 일년뒤에는 더더 유명해져있을것 같아요 나만 알고싶다..유명해지지마..아니유명해져...🥹",
    "엄마 생신 케익으로 주문했는데 너무 예뻐요!!!! 엄마도 케익이 너무너무 예쁘다고 좋아하셨어요 🩷 꽃이 너무 아까워서 미니컵에 물담아서 넣어놨어요 이러니 2일째인데두 멀쩡해용 히히 케익 말할것도 없이 너무 예쁘고 안에 생과일도 좋은거 쓰셨는지 달고 싱싱하게 잘먹었어요!! 그리고 크림이 느끼하지도 않고 달지않아서 엄마아빠도 너무 맛있다고 하시더라구요 덕분에 행복한 기념일이 되었어요! 앞으로도 기념일마다 이제 여기 케꼬로 해야겠습니다 재방문의사 100%백푸로에요💚",
    "마시쪙",
    "우드톤의 인테리어가 예쁜 곳이에요! 케이크는 대부분 만원 대라 가격대가 있는 편이지만, 그만큼 퀄리티도 좋더라구요👏🏻 (생크림이 유독 맛있었는데 느끼하지 않았어요)시그니처 음료 역시 가격대가 7천원 대라 비싸다고 생각했는데, 사이즈가 크더라구요❗️그란데 사이즈 정도(?) 그래서 납득이 될만한 했는데, 양을 줄이고 가격도 조금 저렴했음 더 좋았을 것 같아요🙃",
    "피그케이크 픽업하러 갔는데 매장이 너무 예뻐서 깜짝 놀랐어요 🫶🏻 조각케이크도 파는 것 보고 다음에 카페로 와봐야지 생각했던 곳이에요! 예쁜 매장과 친절함 😍 요즘처럼 쌀쌀한 날씨에 기분좋아지는 카페에요 ❤️",
    "햇살 빵빵하게 드는 갬성 가득한 곳여기 스콘은 꼭 드셔보시길진짜 맛있어서 또 먹어요 🤤",
    "봄에 가보고 너무 좋았어서 여름에 또 왔어요음료류가 7천원대인데 가격대가 비싸다고 느껴지지 않을만큼 정성들여 제조하시는게 느껴져요 복숭아, 사과, 오렌지 종류를 먹어보았는데 각각 특색잘 살린 맛이어서 자주 가고 싶어요 디저트로 케이크와 구움과자를 판매하시는데 하나하나 공들인 티가 나 보였어요 공간도 따스한 느낌이고 화장실 청결하고 음악도 방해되지 않아 만족했습니다!",
    "#빈티지얼그레이 #라떼 이 케이크 나오고서 너무 먹고싶었는데ㅠㅠㅠ 드디어 먹다니!! 자몽과 얼그레이 조합 최고👍🥹💖 아침에 눈뜨자마자 케이크 땡겨서 한입가득 먹으려고 달려왔습니다아🏃‍♀️🫶 앉아서 여유로운 오후시간 보내고 갑니당!",
    "사진을 엉망으로 찍었으나, 정말 아름답고 맛있는 자몽 얼그레이 케이크(1호)였다.. 생화가 올라가서 포토제닉하기도 하고, 가장 중요한 건 역시 맛이 아닌가. 폭신폭신한 시트에 얼그레이향이 찐하게 배어있고, 자몽도 상큼했다. 내 생일날 저 멀리 연남동까지 다시 가서 사오고 싶은 맛.",
    "케이크 픽업할때 자주 방문해요. 카페에서 직접 먹어본적은 없지만 특별한날 케이크를 몇번 주문했는데 매번 만족했어요. 케이크도 느끼하지 않고 맛있어요.! ",
    "케이크 포장만 해왔는데 공간도 너무 아늑하고 에뻐서 다음엔 매장 이용도 하고 싶어요 ㅎㅎ 케이크 포장까지 너무 정성스럽고 예뻐요❤️ 케이크 맛있어요!!!",
    "조각케이크가 다른 곳보다 좀 비싼편이지만 맛있어요",
    "크림아메리카노를 자주 마시눈 곳인데 케익도 맛있어서 부모님 기념일로 케익 맞추었습니다! 우드 인테리어가 정말 멋있는 곳이에요, 모두 들르세요!",
    "케잌 찾으러 갔더니 꽃을 꽂아주더라구욤 넘 이쁜 케잌 친구줬는데 맛은 모르겠네여",
    "굿굿",
    "굿굿",
    "카페 내부가 예뻐요. 음료 메뉴판에 일단 사진이 있어서 좋구요. 다른곳에 없는 메뉴들이 많아요. 다만 가격이 사악합니다ㅠㅠ 내돈내산은 못하고, 회사에서 사줄때나 먹으러 갈 수있을것같아요. 이동네는 테이크아웃시에 할인 많이해주는데,테이크아웃 할인도 없어요. ",
    "굿굿",
    "세 번째 방문헀어요. 케이크 이것저것 먹어봤는데 밀키메로니, 딥 포레스크 보다 제 입맛엔 블루베리생크림이 젤 맛있었어요",
    "굿",
    "친구 생일이라 사갔는데요!레터링케익이랑 고민했는데 레터링은 비쥬얼용이지 맛은 없잖아요ㅠ근데 여기 케익은 징말 넘 맛있어서 놀랬어요 친구 완전 감덩해서!!!! 담에도 또 여기서 사가고 싶어요🦋🩵 근데 여름이라ㅜㅜ 살짝 녹기는 해서 아수웠어요 그래도 존맛오브존맛 바나나맛 케익은 처음이었어요🍌",
    "여기 케잌 맛있었던 기억이 있어서 스콘도 사 보았어요",
    "케이크가 맛있다고 얘기를 많이 들어서 드디어 가게되었습니당🤗 주말 밤 늦게 가서 그런지 케이크 솔드아웃 된 제품이 몇 있어서 남은 것중에 스트로베리 초코부쉬 선택했어용! 평소에 초코 케이크는 너무 달아서 좋아하지 않는데 요 아이는 진짜 순삭했어요😋 크림도 진짜 진하고 고급진 우유맛이고 (전혀 안느끼합니당) 너무 달지 않아서 계속 먹게 되는!! 조각 케이크 치고 살짝 비싸다는 생각이 들었지만 충분히 값어치 있었습니당 ㅎㅎ 커피도 맛있구 독특한 음료가 많아서 커피 못드시는 분들은 여기 좋아할것같아용! 특히 라임고수 음료 찐입니당❤️라임 소르베가 진짜 상큼해서 고수와 잘 어울립니다!! 재방문 의사 이백퍼❤️‍🔥❤️‍🔥❤️‍🔥다음에 꼭 다른 케이크들 먹어보겠읍니당🫶",
    "굿",
    "맛있어요 ",
    "인진 쑥 밀크티와 딥포레스트를 먹었는데, 둘 다 쑥 조합이다보니 쑥 밀크티가 그냥 우유가 되어버렸어요ㅠㅠ조합에 실패한거지 둘 다 맛있게 먹었습니다!",
    "저한테 너무 취향저격이였던 초코 딸기케이크크림이 많지 않고 진한 초콜릿 빵맛을 보여쥰 진정 여기 맛케이크",
    "지난 번에 케이크 먹고 맛있어서 또 사러갔어요. 촉촉하고 부드러운 케이크에 예쁜 생화장식까지 해준답니다",
    "음료랑 커피 너무 맛있어요ღ 스콘도 촉촉해서 맛도리!!",
    "굿",
    "케익 맛집답게 초코케익 진하고 묵직하니 넘 맛있네요💕 커피는 시그니처 메뉴 시켰는데 케익과 단단조합이어서 걱정했는데 달콤함이 적당해서 잘어울리고 맛도 좋았어요 디카페인 있는점도 마음에 쏙듬~😆 분위기도 최고입니다👍",
    "케이크는 밑에 시트쯤에 피스타치오 크림이 있어요. 한꺼번에 먹을때는 딸기 맛때문에 못느끼는데 밑에만 따로 먹어보면 얇은 크림이지만 맛이 강하게 나요. 피스타치오 케이크 만들어주세요. 맛있을 거 같아요ㅎㅎ 밀차너티는 크림이 맛나고 크림 먹은 뒤에 말차랑 커피를 섞으면 녹치와 커피가 잘 어우러져서 맛있어요. 매실 토마토 에이드는 첨보는 맛이라 시켜먹어봤는데 토마토 슬러쉬? 맛이 케찹맛이 떠올라서ㅎㅎ 매실 에이드 자체는 맛있어요. 다음에는 다른 메뉴 음료도 먹고 싶어요.",
    "잘 안파는 원판케이크는 여기서ㅎㅎ",
    "딸기 에이드 상큼하니 케이크랑 잘 어울려요!! 인공적인 시럽 맛 아니고 레몬 소르베랑 찰떡이에요~ 말차너티도 맛있고 케이크 옆면에 꽃이랑 블루베리도 너무 귀여워요ㅎㅎ 근데 딸기 단면 찍으려면 꽃이랑 블루베리가 가려져서 사진이 좀 아쉽게 나오네요ㅠㅠ 재방문 의사 있습니다!! 집 근처였으면 자주 왔을 거 같아요~",
    "보기에도 예쁘고 맛있는 딸기 케이크가 많아요. 음료도 특색있고 맛있습니다. 내부에 화장실이 있어서 좋았고 매장에 해가 잘 들어서 내부 분위기가 환하고 좋아요. 친절하게 응대해주시고 안내해주셨습니다.",
    "여기 ㄹㅇ 맛집 😽❤️친구들 무조건 데려오고픈 음료맛집 🍹",
    "초코시트가 들어간 딸기케익이 많이 달지 않고 가벼워서 맛있어요. 쪽파 스콘도 느끼하지 않고 맛있습니다. 아메리카노는 산미가 없어서 좋았어요. 항상 해가 잘 들어서 분위기가 밝고 깨끗해서 좋아요.",
    "매장도 이쁘고 케이크도, 음료수도 너무 이쁜데맛이.. 살짝 아쉬웠어요...🫠바질과 토마토와 매실이라이건 맛없없이다 했는데뭔가 따로 노는 느낌이랄까요ㅠ위에 올라간 토마토 바질 소르베..? 사베트? 도따로 먹으면 괜찮고 매실 음료도 그냥 매실음료 맛이라 따로 마시면 괜찮은데 왜인지 안어울렸던ㅠㅠ꼭 가보고 싶던 카페였는데 좀 아쉽네요..🥲",
    "매장 항상 청결하고 항상 친절하십니다. 딸기 케이크는 다 맛있고 스콘도 부드러워요. 특이한 음료들도 매력 있어요.",
    "음료 너무 맛있어요♥",
    "#스트로베리초코부쉬 #어피스앤드피넛 #라떼 지난시즌 크리스마스 케이크로 나왔던 초코부쉬인데 드디어 먹었어용🥹 안에 빵이 초코인데 케익시트치고는 단단하고 브라우니보다는 덜 꾸덕하고 더 달달한 편입니다! 옆에 동글동글 크런치초코볼이랑 같이먹으면 식감도 더 재밌고 딸기랑 같이 먹으면 새콤상콤 해서 계속 먹을수 있어요 ㅎㅎ 저는 라떼를 먹었는데 전에 집앞에 세루리안커피가 있었는데 어피스앤드피스가 세루리안에서 내신 세컨 브랜드로 디저트도 하신다고 들어서 마침 성수에 있다길래 찾아왔어요!! 그래서 커피맛은 믿고먹는 맛있는 커피였구요 ㅎㅎ 친구가 먹은 피넛크림과 오트우유가 들어간 메뉴도 굳굳👍👍✨ 다음엔 쪽파스콘과 크림치즈도 꼭 먹어봐야겠어요! 새해 달력도 챙겨주시고 얼그레이스콘까지 들려준🥹💖정말 감사합니당!",
    "굿굿 좋아요",
    "큰 기대없이 방문했는데 음료맛이 정말 취향이었어요!!!! 매실 토마토에이드 진심 너무 맛있음... 특색있는 음료가 많아서 좋고 화장실도 너무 깨끗하고 굿굿..  케이크는 가격은 쫌 나갔지만 크고 맛있었어요!(특히 초코부쉬)  성수동오면 재방문 의사 있음!!! (´ ▽｀).。ｏ♡",
    "케이크 픽업할겸 카페가서 음료랑 디저트도 먹었어요 아메 말차너티 스콘 다 맛있었습니다 홀케이크는 피스타치오크림이랑 딸기의 조합이 괜찮았던  마이리틀가든 강추예요 🎂",
    "커피가 산미가 없어서 좋았고, 케이크도 폭신폭신하니 입에서 살살 녹았어요! 매장도 쾌적하고 화장실도 깔끔하니 좋았습니다",
    "길가다가 딸기케이크가 넘나 맛있게 보여서 들어갔는데 카페 분위기도 넘 좋고 딸기케이크도 맛있었어요.생화로 장식해주셔서 먹기 아까웠어용~손님 계속 들어올 정도로 인기 많은곳이예요",
    "지나다니면서 외관으로만 보다가 꼬옥 가고 싶어서 평일 저녁시간대에 방문했는데 아늑하고 따뜻한 분위기라 맴에 두럿어요 ㅎ.ㅎ스트로베리 초코케이크 진짜 왕 짱 대박 꾸덕하고 달달해용라임고수 에이드에는 정말로 고수가 꽂혀나와서 신박했음마지막에는 거의 고수가 절여져서 고수에이드였는데 그건 좀 이해하기 힘든 맛이였음홀케이크가 메인인 카페라 초 종류도 다양하게 많았고 굿즈도 여러개 판매중이였어용 ^_^ ",
    "인테리어 아늑하고 좋았다카페<내부>에 화장실이 있고 깨끗✨특이한 메뉴가 많음커피종류말고는 다 이런 조합이?!?!딸기케이크 부드럽고 바닐라향이 나는 맛!근데 안에는 헤이즐넛크림 존재감은 크지 않았다소르베들어간 음료 맛있었다",
    "맛있어요",
    "분위기도 좋고~ 디저트도 맛있고~~",
    "신메뉴가 나와서 재방문했는데역시나 끝내줍니다!!!바나나초코케이크?가 시즌메뉴때문인지없어진 거 같아서 아숩지만…그리고 복숭아보리 너무 맛있어요!!!샤베트 있는 음료들 추천합니당주변도 한적하구 화장실도 깨끗하고모든 메뉴들이 맛나서 강추강추",
    "피스타치오케익 너무 맛있고 예뻐요",
    "케이크 엄청 맛있어요",
    "케이크 맛집이라길래 가본 곳인데 초코부쉬 맛있어요!! 꾸덕한 초코가 안에 들어있더라구요특이한 음료도 많던데 다음에 또 가보고 싶어요",
    "매장이 넓진 않았지만 음료나 디저트가 너무 맛있엇어요 직원분들도 친절하고 요즘 이런 곳 찾기힘든데 음료까지 자리로 가져다 주시더라구요 역시 핫플인데는 이유가 있구나싶엇어요 ",
    "말차너티에 올라간 크림이 굉장히 포근하고 고급져요. 다만 단 커피 안좋아하시는 분들은 꺼려하실 수도 있겠네요. 전반적으로 음료랑 디저트 하나하나 신경 많이 써주신 느낌이도 맛도 보장되어 있습니다! 인테리어도 정말 멋져요 ㅎㅎ 담엔 딸기케이크 먹어야겠어요 ",
    "케이크사고 싶었는데 케이크는 미리 주문이 필요합니다. 인테리어 좋고 커피도 맛있어요!",
    "너무 마음에 드는 카페…오랜만 입니다…비주얼은 물론이거니와…맛도…색다름도 굳…복숭아 보리라는 음료 너무 맛있구, 신박해용바나나 안 좋아하는데 넘 맛잇게 먹었어요!!!다음에는 다른 음료들이랑 디저트 다 먹어보고싶어요ㅠ키워드 갯수를 좀 늘려줬으면…칭찬 부조케…",
    "음료가 색다르고 맛있어요..! 케이크는 그냥저냥했지만 예뻐요",
    "케익이랑 티도 맛있었고포장해간 스콘도 맛있었어요여긴 정말 케익, 스콘 맛집이예요특히 저 케익ㅠ진짜 너무 취저ㅠ",
    "분위기 너무 좋고 예뻐요화장실 너무 깨끗하고 좋은냄새나요❤️",
    "사장님이 맛있고 디저트가 친절해요. 포장해서 숙소에서 먹었는데.. 진짜 맛도리 미쳐요 카페분위기도 좋아서 나중에 성수에 또 방문한다면 갈거같아요!",
    "말차너티가 맛있어보였어요. 케익은 가격대가 있어서 혼자 방문했어서 스콘을 먹었습니다. 얼그레이였지만 향은 좀 덜했어요. 전체적으로 만족스러웠습니다. 직원분들도 친절하셨슴",
    "최애 카페입니다! 크림아메리카노가 정말 맛있어요!🫶🏻",
    "디저트가 많아여커피 괜찮아여!",
    "음료가 특이하고 맛있어요 공간도 아기자기하고 인테리어 예쁩니다 ",
    "흔하지 않은 음료들이 많아 너무 좋아요🐨분위기도 너무 좋구 스콘에 토핑도 고를 수 있어서 다양한 조합으로 먹어볼 수 있어요!스콘 따뜻하게 나오는데 크고 진짜 맛있어요..🤍다들 어피스앤드피스 하세용",
    "음료 위에 샤베트가 올라간게 너무 맛있어요",
    "우선 케이크 비주얼하고 퀄리티가 미쳤구요 ㅠㅠ🤎케이크는 말차 토르테라구 롤케이크인데 사이사이에 오렌지 필하고 생크림이 들어가 있어요! 너무 달지도 않고 커피나 음료 모두 다 잘어울렸어요~스콘은 단짠단짠 맞추려고 쪽파스콘 먹었는데 사진을 못찍었네여 ㅠㅠㅠ 크림치즈의 쪽파랑 꿀이랑 같이 나와서 집에 와서도 자꾸 생각나요 ㅠㅠ 재방문의사 100000000%입니다 !! ",
    "하루만에 다시 재방문!근처에 또 볼일이 있어서 온김에 아깝게 먹지 못한 케이크가 생각이 나서 못참고 들렀어요🤎분위기도 아늑해서 아지트로 삼기 딱 좋아요👍🏻초코갸또는 완전 찐하고 초코크런치볼이 같이 나와서 식감도 아삭아삭하게 먹었다가 부드럽게 먹었다가 골라서 먹을 수도 있답니다~스콘은 주기적으로 쭉 나오는 것 같고,케이크는 계절에 따라 과일에 맞춰 약간씩 변동이 있는거 같으니 인스타나 네이버 메뉴 확인하시면 좋을 것 같아요📌 ",
    "기념일 케이크 주문했는데 맛있는건 당연하고 비쥬얼이 정말 미쳤어요~~모르는 사람이 케이크 어디서 구매했냐고 물어봐서 추천드렸습니다~~신상 카페로 알고 있는데 직원분들도 친절하시고 카페 더욱 잘되셨으면 좋겠네요!!",
    "첫 방문인데 매장 유럽 느낌나고 편안한데 감각까지 완벽해요 ㅠㅠb성수동에 나만 알고싶은 카페인데 디저트는 다 먹게 해주고 싶은 맛… 사장님 직원분 너모나 친절하십니다..다른 곳에는 없는 디저트들이 많아서 기념일에 주문해서 먹고싶어요 ! 대박나세여.. 2호점도 내주세여…",
    "분우기 좋고 맛있어요^^",
    "카페 내부가 좁은 편이지만 좌석간의 거리는 괜찮은것 같아요. 거의 한시간 웨이팅하고 들어갔는데 손님이 계속 와요!! 디저트도 맛있고 친절하고 좋아요!",
    "스트로베리 초코부쉬 비싸지만 진짜 맛남👉🏻👈🏻라임에이드도 맛있어요!",
    "디저트, 음료 모두 맛있고 정성이 느껴지는 공간.- 후르츠 바스켓- 아이스 라떼- 얼그레이 스콘 + 바닐라 크림- 머스캣 라임 민트- 히비스커스 로즈 패션다양하게 먹었는데도 각각의 맛이 모두 특징이 있고 잘 어울리는 맛집.,🤍 성수역에서도 가깝고 편하고 친환경적인 인테리어도 좋아요 🫶🏻",
    "디저트랑 음료랑 다 맛있어요.어피스앤드피넛은 크림에서 땅콩 맛이 강해요!화장실도 깨끗하고 깔끔해요.",
    "좋아요",
    "분위기도 좋고 맛도 좋고 무엇보다 MD상품들이 가격도 부담스럽지 않고 선물하기 딱 좋네요 !  재떨이랑 소주잔이 너무 귀여워욬ㅋㅋ",
    "케이크 비줠도 넘 이쁘고 맛져요! 시그니처 말차음료 추천이요 크림맛집 인테리어맛집",
    "직원분이 친절하고 스콘도 너무 맛있어보여서 다음에 다시 와서 꼭 먹어보고 싶어요! 가게 너무 예뿝니당 💗💗💗",
    "인스타 피드 보고 예뻐서 가봤어요! 비주얼도 너무 좋고 음료랑 디저트 다 맛있었어요ㅜㅜ",
    "굿",
    "”이쁜게맛있다“는 불변의 진리 🍰",
    "찐득하고 헤비한 땅콩크림이 올라가있는 말차너티는 말차맛 라떼라서 말차라떼 좋아하는 사람으로 맛있었어요 예쁜 디저트 플레이팅도 보기 좋았구요",
    "맛은 있는데 좀 느리고 비싸요🥹",
    "조아요",
    "맛있다",
    "존맛탱..",
    "넘 맛있어서 스콘은 포장까지😋케이크랑 커피 다 맛있슴미다..음료 종류도 많구 스콘 토핑도 많아서 좋아요💛",
    "성수에 이런 카페가 생겨서 너무 좋네요플랫화이트 진짜 맛있어요 ㅠㅠ제가 먹어본 플랫화이트 중에 제일 맛있어요!!",
    "딸기 케이크 존맛🍓💗",
    "우연히 지나가다 들렸는데 케이크랑 등등 라떼가 맛있었어요",
    "말차너티와 말차오렌지토르테 주문했어요.회사 근처 카페라 들렀어요~식물도 많고 인테리어도 예쁘네요.스콘도 궁금해요!",
    "커피 넘 맛있고 분위기도 넘 좋아요",
    "복숭아보리 음료 진짜 맛있었어요!!음료 위에 소르베가 올라가있는데 아이스크림이랑 음료 같이먹는 느낌이라서 독특하고 맛있었어요!! 스콘도 묵직하고 데워주셔서 너무 맛있게 막었습니당🥰🥰",
    "말차 라떼와 케잌 모두 정말 맛있고 분위기도 너무 좋아요~~",
    "색다르고 예쁜 디저트가 있어서 좋았오요",
    "ㅇ",
    "ㅇ",
    "미니 케이크가 예뻐요",
    "커피 맛있고 직원들이 넘친절해요. 밝은에너지받고 가요케이크도 꼭드셔보세요!! 넘 맛...",
    "맛있어요",
    "네",
    "네",
    "스콘 너무 맛있어보여서 재방문하고 포장했어요 ㅎㅎ 번창하세요~!",
    "케이크 한 피스의 평화! 내공있는 카페! 커피도 케잌도 디저트도 너무 맛있습니다. 직원분들 친절하고 에너지도 좋고 최고에요~ ",
    "크림맛집",
    "케익 음료 완전 맛있어요",
    "좋아요",
    "좋아요"
]